Repository: michaellif/pyx4j
Catalog: vista-i18n-catalog/src/main/resources/translations/*.po
Languages: es

source: The Start Date Must Be Earlier Than The End Date
es: La fecha de inicio debe ser anterior a la fecha de finalización

source: The URL is not in proper format
es: La URL no es el formato adecuado

source: The URL you have used is either incorrect or expired.
es: La URL que han utilizado es incorrecto o caducado.

source: The Vancouver housing market may already be unaffordable for many, but there is enough demand to keep prices rising, according to a new forecast.
es: El mercado inmobiliario de Vancouver para muchos ya es inasequible, pero según un nuevo pronóstico hay suficiente demanda como para mantener los precios en aumento.

source: The form was completed with errors outlined below. Please review and try again.
es: El formulario se completa con los errores descritos a continuación. Por favor, revise y vuelva a intentarlo.

source: The number of required IDs must not exceed the number of allowed IDs
es: El número de identificaciones requeridas no deben exceder el número de ID permite

source: The number of the IDs that is required for an application
es: El número de los identificadores que se requiere para una aplicación

source: The passwords don't match.
es: Las contraseñas no coinciden.

source: The passwords don't match. Please retype the passwords.
es: Las contraseñas no coinciden. Por favor, vuelva a escribir las contraseñas.

source: There are no available items
es: No hay artículos disponibles

source: There are no check results available yet.
es: No hay resultados de verificación disponibles aún.

source: This Is Not A Valid YouTube Video ID
es: Esta no es una identificación válida de video YouTube

source: This Session Has Been Terminated
es: Se ha terminado la sesión

source: This Session Has Been Terminated To Prevent Data Corruption
es: Esta sesión se ha terminado para evitar la corrupción de los datos

source: This field is Mandatory
es: Este campo es obligatorio

source: This field should have the following format
es: Este campo debe tener el siguiente formato

source: This month
es: Este mes

source: This property management site was not set-up yet
es: Este sitio de administración de la propiedad no está configurado todavía

source: Three
es: Tres

source: Ticket
es: Boleto

source: Tile
es: Azulejo

source: Time
es: Tiempo

source: Timestamp
es: Hora de registro

source: Title
es: Título

source: To Date
es: Hasta la fecha

source: Token Has Expired
es: Ha caducado la credencial de seguridad

source: Too Dark
es: Demasiado oscuro

source: Too Expensive
es: Demasiado caro

source: Too Many Failed Log In Attempts
es: Demasiadas tentativas de conexión fallidas

source: Too Small
es: Demasiado pequeño

source: Took Application
es: Tomó la aplicación

source: Total AR Balance
es: Saldo total de atrasos

source: Total Adjustments
es: Total de ajustes

source: Total Arrears
es: Total de atrasos

source: Total Balance
es: Saldo total

source: Total Due Amount
es: Importe total a pagar

source: Total Lockers
es: Casilleros totales

source: Total Spaces
es: Espacios totales

source: Total Storeys
es: Pisos totales

source: Total Units
es: Total de unidades

source: Total over 90
es: Total de más de 90

source: Total this month
es: Total este mes

source: Townhouse
es: Casa adosada

source: Track
es: Rastrear

source: Transaction ID
es: Identificación de la transacción

# Lease Status
source: Transferred
es: Transferido

source: Transit Number
es: Número de tránsito

source: Transportation
es: Transporte

source: Two
es: Dos

source: Type
es: Tipo

source: Type Your Full Name
es: Escriba su nombre completo

source: Types
es: Tipos

source: U-shape
es: En forma de U

source: Unable To Read The Image ''{0}''
es: No se puede leer la imagen ''{0}''

source: Unable To Resample The Image ''{0}''
es: No se ha podido volver a mostrar la imagen ''{0}''

source: Uncle
es: Tío

source: Undergraduate
es: Estudiante subgraduado

source: Unemployment
es: Desempleo

source: Unexpected system error in upload
es: Error inesperado del sistema de carga

source: Unit
es: Unidad

source: Unit Availability
es: Unidad de disponibilidad

source: Unit Availability Status
es: Estado de disponibilidad de la unidad

source: Unit Details
es: Detalles de la unidad

source: Unit Item
es: Elemento de la unidad

source: Unit Items
es: Nombre completo del inquilino

source: Unit Name
es: Nombre de la unidad

source: Unit Number
es: Número de la unidad

source: Unit Occupancies
es: Ocupaciones de la unidad

source: Unit Occupancy
es: Ocupación de la unidad

source: Unit Policy
es: Unidad de Política

source: Unit Rent
es: Alquiler de la unidad

source: Unit Sq Ft
es: Unidad de pies cuadrados

source: Unit Trusts
es: Fideicomisos de la unidad

source: Unit Type
es: Tipo de Unidad

source: Unit Vacancy Report Summary
es: Resumen del informe de unidad vacante

source: Unit Vacancy Report Turnover Analysis
es: Análisis del volumen de ventas del informe de unidad vacante

source: Units
es: Unidades

source: Unsupported File Extension ''{0}''
es: Extensión de archivo no compatible ''{0}''

source: Unsupported Media File Type ''{0}'' Extension ''{1}''
es: Tipo de archivo de medios no compatible ''{0}'' Extensión ''{1}''

source: Unsupported {0} File Type {1}
es: Tipo de archivo {0} No compatible {1}

source: Update Data
es: Actualización de datos

source: Update Date
es: Actualizado

source: Update Unit Availability
es: Actualización de la disponibilidad de unidades

source: Update Upload
es: Actualización de carga

source: Updated
es: Actualizado

source: Upload
es: Cargar

source: Upload Complete
es: Carga completa

source: Upload Document File
es: Cargar archivo de documentos

source: Upload Error
es: Error de carga

source: Upload Image File
es: Cargar archivo de imagen

source: Upload Update
es: Subir Actualizar

source: User
es: Usuario

source: User Access
es: De acceso de usuario

source: User Account
es: Cuenta del usuario

source: User Role
es: Papel del usuario

source: User Roles
es: Funciones de usuario

source: Username
es: Nombre de usuario

source: Utility
es: Utilidad

source: Vacancy #
es: Vacantes #

source: Vacancy %
es: Vacantes %

source: Vacant
es: Vacante

source: Vacant Rented
es: Vacante alquilado

source: Vacant/Notice
es: Vacante/aviso

source: Value
es: Valor

source: Value Should Be In Range Of 0-100%
es: El valor debe estar en el rango de 0-100%

source: Values
es: Valores

source: Vancouver prices to keep rising
es: Los precios de Vancouver siguen subiendo

source: Vehicle
es: Vehículo

source: Vehicle Data
es: Datos del vehículo

source: Vendor
es: Vendedor

source: View
es: Vista

source: View Bill
es: Ver factura

source: View Status
es: Ver el estado

source: Vintage
es: Antiguo

source: Visibility
es: Visibilidad

source: Vista CRM
es: CRM Vista

source: Volleyball Court
es: Cancha de voleibol

source: Walk
es: Caminar

source: Walk-up
es: Sin ascensor

source: Walkway
es: Paseo

source: Wall Color
es: Color de la pared

source: Warning
es: Advertencia

source: Warning!
es: ¡Advertencia!

source: Warranted Items
es: Elementos garantizados

source: Warranty
es: Garantía

source: Warranty Item
es: Elemento de garantía

source: Washer
es: Lavarropas

source: Water Supply
es: Abastecimiento de agua

source: Way
es: Camino

source: Wd Hookup
es: Conexión para lavadora/secadora

source: We Are Unable To Find This Location
es: No podemos encontrar esta ubicación

source: We Updated Our Application In Order To Continue Using This Application You Need To Refresh The Page Do You Want To Refresh The Page Now?
es: Hemos actualizado nuestra aplicación. Para seguir utilizando esta aplicación necesita actualizar la página ¿Desea actualizar la página ahora?

source: We Updated Our Application In Order To Continue Using This Application You Need To Refresh The Page Please Refresh The Page Now
es: Hemos actualizado nuestra aplicación. Para seguir utilizando esta aplicación necesita actualizar la página ¿Desea actualizar la página ahora?

source: We're Sorry
es: Lo sentimos

source: We're Sorry But Your Requests Look Similar To Automated Requests Initiated By Computer Virus Or Spyware Applications. To Protect Our Users, We Can't Process Your Request At This Time
es: Lo sentimos, pero su solicitud parece ser una solicitud automática iniciada por virus informáticos o aplicaciones de software espía. Para proteger a nuestros usuarios, no podemos procesar su solicitud en este momento.

source: We're sorry
es: Lo sentimos

source: Web Service URL
es: Dirección URL del servicio web

source: Web Service User
es: Usuario del servicio web

source: Website
es: Sitio web

source: Weight
es: Peso

source: Welcome
es: Bienvenido

source: Welcome &nbsp;{0}
es: Bienvenido {0}

source: Welcome {0}
es: Bienvenido {0}

source: West
es: Oeste

source: Wheel Chair
es: Silla de ruedas

source: Wide
es: Ancho

source: Wide Spaces
es: Espacios anchos

source: Width
es: Ancho

source: Window Coverings
es: Revestimientos de ventanas

source: Wood
es: Madera

source: Wood Veneer
es: Chapa de madera

source: Word Wrap
es: Ajuste de línea

source: Work
es: Trabajo

source: Work Phone
es: Teléfono del trabajo

source: Would you like to remove this image?
es: ¿Quieres eliminar esta imagen?

source: Yard
es: Patio

source: Yardi Connection
es: Conexión Yardi

source: Year
es: Año

source: Years In Business
es: Años en negocio

source: Years receiving
es: Años recibiendo

source: Yes
es: Sí

source: Yes! I Want To Take Advantage Of The Pre-Authorization.
es: Sí, deseo aprovechar la preautorización.

source: Yes, Please Enroll Me
es: Si, inscríbame por favor

source: You Must Agree To The Terms And Conditions To Continue
es: Debe aceptar los términos y condiciones para continuar

source: You Must Select A Service Item First
es: Primero debe seleccionar un elemento de servicio

source: You Must Select Building/Unit First
es: Primero debe seleccionar el edificio/la unidad

source: You Need To Have JavaScript Enabled To Use This Site.
es: Es necesario tener JavaScript activado para utilizar este sitio.

source: You have no applications assigned
es: No tiene ninguna aplicación asignada

source: You need to enter previous employment information
es: Debe ingresar información sobre su empleo anterior

source: You should agree on the terms
es: Usted debe ponerse de acuerdo sobre los términos

source: YouTube Video ID
es: Identificación del video You Tube

source: Your Account Is Suspended
es: Su cuenta está suspendida

source: Your Application To Lease has been approved
es: Su solicitud para rentar ha sido aprobado

source: Your Browser Prevented This Application From Opening A Popup Window Please Disable Your Popup Blocker For The Application To Fucntion Properly
es: Su navegador impide abrir una ventana emergente. Deshabilite el bloqueador de mensajes emergentes para que la aplicación funcione correctamente.

source: Your Card Has Been Declined
es: La tarjeta ha sido rechazada

source: Your Current Arrangement
es: Su arreglo actual

source: Your Email
es: Su email

source: Your Selection Exceeded The Number Of Allowed Tenants
es: La selección ha superado el número de inquilinos permitidos

source: Your Session Has Been Terminated
es: Se ha terminado la sesión

source: Your Session Has Been Terminated. Only One Application Session Can Be Active At The Same Time
es: Se ha terminado la sesión. Solamente una sesión de aplicación puede estar activa al mismo tiempo

source: Your Session Has Timed Out.
es: Su sesión ha caducado.

source: Your password has been reset successfully!
es: Su contraseña se ha restablecido correctamente!

source: den
es: Estudio

source: dens
es: Estudios

source: for your future home!
es: para su futuro hogar

source: here be body
es: Aquí ser el cuerpo de

source: here be subject
es: aquí estar sujeto

source: herp derp error message
es: Herp Derp mensaje de error

source: inherited
es: heredado

source: integer
es: Número entero

source: milliseconds
es: Milisegundos

source: reCAPTCHA Connection Failed
es: La conexión reCAPTCHA ha fallado

source: separate WC
es: baño separado

source: separate WCs
es: baños separados

source: to
es: A

source: yyyy
es: aaaa

source: {0,choice,null#Any|0#Less than ${1}|0<{1,choice,null#Over ${0}|0<${0} - ${1}}}
es: {0,choice,null#Todo|0#Menos de ${1}|0<{1,choice,null#Más de ${0}|0<${0} - ${1}}}

source: {0,choice,null#Any|0#Less than {1}|0<{0}{1,choice,null# and more|0<}}
es: {0,choice,null#Todo|0#Menos de {1}|0<{0}{1,choice,null# y más|0<}}

source: {0} Bed, {1} Bath, {2,choice,null#price not available|!null#from $ {2}}
es: {0} Cama, {1} Baño, {2,choice,null#precio no disponible|!nulll#de $ {2}}

source: {0} Bedroom
es: {0} Dormitorio

source: {0} Should Be In The Range Between {1} And {2}
es: {0} Debe estar en la gama entre {1} y {2}

source: {0} Updated Externally
es: {0} Actualizado externamente

source: {0}; Upload new file
es: {0}; Subir nuevo archivo
