Repository: michaellif/pyx4j
Catalog: vista-i18n-catalog/src/main/resources/translations/*.po
Languages: es

source: I just wanted to let you know what a great job your superintendent Sean was doing. He recently repaired my faucet and was very professional and courteous. Not only did he come and fix the issue right away, he also gave me advice on how to avoid this from happening in the future. This building is my home, and having Starlight now taking over showed instant results. Thank you again.
es: Le quiero decir que su conserje Sean hace un trabajo fantástico. Recientemente, él reparó mi grifo y fue muy amable y profesional. No sólo vino y arregló el problema sino que también me aconsejó sobre cómo evitar problemas de este tipo en el futuro. Este edificio es mi hogar, y que Starlight tomara las riendas del asunto dio resultados inmediatos. Gracias otra vez.

source: ID Type
es: Tipo de ID

source: IDs/Documentations that accepted as valid IDs
es: ID, documentales que se aceptan como identificaciones válidas

source: IP Address
es: Dirección IP

source: Id
es: Identificación

source: Identification Document
es: Identificación del documento

source: Identification Documents
es: Documentos de identificación

source: Ignore Missing Media
es: No haga caso de los medios de comunicación que faltan

source: Image
es: Imagen

source: Image Resource
es: Imagen de recursos

source: Images
es: Imagenes

source: Immediate Adjustments
es: Ajustes inmediatos

source: Import
es: Importación

source: In Effect
es: En efecto

source: In Lease
es: En alquiler

source: Included Utilities
es: Utilidades incluidas

source: Included Utilities/Add-ons
es: Utilidades/agregados incluidos

source: Income
es: Ingresos

source: Income (Other)
es: Ingresos (otros)

source: Income Information Of Employer
es: Información de ingresos del empleador

source: Income Information Other
es: Información de ingresos otros

source: Income Information Seasonally Employed
es: Información de ingresos del empleado temporal

source: Income Information Self Employed
es: Información de ingresos del trabajador autónomo

source: Income Information Social Services
es: Información de ingresos de los servicios sociales

source: Income Information Student Income
es: Información de ingresos del estudiante

source: Income Source
es: Fuente de ingresos

source: Incomes
es: Ingresos

source: Incomes (Other)
es: Ingresos (Otros)

# Application
source: Incomplete
es: Incompleto

source: Individual Applications
es: Solicitudes individuales

source: Individual Climate Control
es: Control individual del clima

source: Information
es: Información

source: Information Details
es: Detalles de la información

# Application
source: Information Requested
es: Información solicitada

source: Inherited From
es: Se hereda de

source: Initial payment includes one or two-month deposit (two month default)
es: El pago inicial incluye uno o depósito de dos meses (dos meses por defecto)

source: Inquiry
es: Investigación

source: Insurance Policies
es: Pólizas de seguro

source: Interac Info
es: Informaciones Interac

source: Intercom
es: Intercomunicador

source: Interested
es: Interesado

source: Internal
es: Interno

source: Invalid Canadian Postal Code
es: Código postal canadiense no válido

source: Invalid Credit Card Number
es: Número de tarjeta de crédito no válido

source: Invalid Email
es: Email no válido

source: Invalid Login Or Password
es: Conexión o contraseña no válida

source: Invalid Request
es: Petición no válida

source: Invalid Request Type
es: Tipo de petición no válido

source: Invalid SIN
es: Número de seguridad social no válido

source: Invalid US Zip Code
es: Código postal de EE.UU. no válido

source: Invalid User Account
es: De cuentas de usuario no válido

source: Invalid User Account. Please Contact Support
es: Cuenta de usuario no válida. Favor de contactar el servicio de ayuda técnica

source: Invalid YouTube Video ID ''{0}''
es: Identificación de video YouTube no válida ''{0}''

source: Invalid date format. Use MM/DD/YYYY format
es: Formato de fecha no válida. Use DD / MM / AAAA

source: Invalid money format. Enter valid number
es: Formato de dinero no es válida. Introduzca el número válida

# Application
source: Invited
es: Invitado

source: Is
es: Es

source: Is Favorite
es: Es el preferido

source: Is For Move In Out
es: Es para instalarse mudar

source: Is Fully Owned
es: Pertenece en su totalidad

source: Is Mandatory
es: Es obligatorio

source: Is Not
es: No es

source: Is Private
es: Es privado

source: Is Recurring
es: Se está repitiendo

source: Is Shared
es: Es compartido

source: Issue
es: Asunto

source: Issue Classification
es: Clasificación del asunto

source: Issue Element
es: Elemento del asunto

source: Issue Repair Subject
es: Asunto tema de reparación

source: Issue Subject Details
es: Detalles del tema del asunto

source: Items
es: Artículos

source: Kitchen
es: Cocina

source: L-shape
es: En forma de L

source: LMR/Unit Rent, in $
es: Alquiler LMR/unidad, en $

source: Labour
es: Mano de obra

source: Laminate
es: Laminado

source: Land Area
es: Área del lote

source: Land Line
es: Línea telefónica fija

source: Landing
es: Rellano

source: Landlord
es: Propietario

source: Landlord Name
es: Nombre del propietario

source: Lane
es: Carril

source: Language
es: Lengua

source: Large
es: Grande

source: Large Closets
es: Armarios grandes

source: Large Lockers
es: Casilleros grandes

source: Last 12 Months
es: Últimos 12 meses

source: Last 2 Months
es: Últimos 2 meses

source: Last 6 Month
es: Últimos 6 meses

source: Last Appraisal Date
es: Fecha de la última valoración

source: Last Appraisal Value
es: Cantidad de la última valoración

# Concession Term
source: Last Month
es: El mes pasado

source: Last Month
es: El mes pasado

source: Last Name
es: Apellido

source: Last Payment
es: Gadget de atrasos de alquiler

source: Last Service Date
es: Fecha del último servicio

source: Last Updated
es: Última actualización

source: Late Payment Charges
es: Cargos por Pagos Atrasados

source: Latitude
es: Latitud

source: Latitude Type
es: Tipo de latitud

source: Latitude may be in range [0-90] degree
es: La latitud puede estar en la gama de [0-90] grados

source: Laundry
es: Lavadero

source: Layout Type
es: Tipo de disposición

source: Lead
es: Cliente potencial

source: Leads
es: Clientes potenciales

source: Lease
es: Alquiler

source: Lease Adjustment
es: Arrendamiento de ajuste

source: Lease Adjustment Policy
es: Arrendamiento política de ajuste

source: Lease Adjustment Reason
es: Arrendamiento razón de ajuste

source: Lease Adjustments
es: Los ajustes de arrendamiento

source: Lease Expiration
es: Arrendamiento de caducidad

source: Lease Financial
es: Arrendamiento Financiero

source: Lease From
es: Alquiler de

source: Lease ID
es: Identificación del alquiler

source: Lease Length
es: Duración del alquiler

source: Lease Term/Rent
es: Período/Alquiler del arrendamiento

source: Lease Terms
es: Términos de alquiler

source: Lease Terms Policy
es: Arrendamiento Política Condiciones

source: Lease To
es: Alquilar a

source: Leased
es: Alquilado

source: Leases
es: Alquileres

source: Legal & Collections
es: Legal y colecciones

source: Legal And Collections
es: Legal y colecciones

source: Legal Name
es: Nombre legal

source: Legal Questions
es: Preguntas legales

source: Legal Status
es: Capacidad jurídica

source: Legal Terms Descriptor
es: Condiciones Descriptor Legal

source: Less Than
es: Menos que

source: Levels
es: Niveles

source: Library
es: Biblioteca

source: License
es: Licencia

source: Like
es: Como

source: Line
es: Línea

source: Line Chart
es: Gráfico de líneas

source: Link
es: Enlace

source: List
es: Lista

source: List View
es: Visualizacion de lista

source: Living Room
es: Sala de estar

source: Loading
es: Cargando

source: Loading...
es: Cargando...

source: Locale
es: Lugar

source: Locales
es: Lugares

source: Localized Content
es: El contenido localizado

source: Location
es: Ubicación

source: Locations
es: Ubicaciones

source: Locator Services
es: Servicos de localizador

source: Locker
es: Casillero

source: Locker Area
es: Área de los casilleros

source: Locker Areas
es: Áreas de los casilleros

source: Lockers
es: Casilleros

source: Log In
es: Iniciar sesión

source: Log Out
es: Cerrar sessión

source: LogOut
es: Cerrar sesión

source: Login
es: Iniciar sesión

source: Login With Token
es: Inicie sesión con el token

source: Login to Your Account
es: Área del lote

source: Logo
es: Logotipo

source: Logo Avalable
es: Logotipo disponible

source: Longitude
es: Longitud

source: Longitude Type
es: Tipo de longitud

source: Longitude may be in range [0-180] degree
es: La longitud puede estar en la gama de [0-180] grados

source: Look And Feel
es: Aspecto y convivialidad

source: Loop
es: Bucle

source: Low-Rise
es: Edificio de poca altura

source: MAINTENANCE
es: MANTENIMIENTO

source: MM/dd/yyyy
es: MM/dd/aaaa

source: MM/dd/yyyy hh:mm a
es: MM/dd/aaaa hh:mm a

source: MMM dd, yyyy
es: MMMM dd, aaaa

source: MMMM yyyy
es: MMMM aaaa

source: Maiden Name
es: Apellido de soltera

source: Mail Service Is Temporary Unavailable. Please Try Again Later
es: El servicio de correo no está disponible por el momento. Por favor vuelva a intentar más tarde.

source: Main Applicant
es: Aspirante principal

source: Main Media
es: Medios principales

source: Main Navigation
es: Navegación principal

source: Maintanance
es: Mantenimiento

source: Maintanances
es: Mantenimientos

source: Maintenance
es: Mantenimiento

source: Maintenance Contract
es: Contrato de mantenimiento

source: Maintenance Request
es: Petición de mantenimiento

source: Maintenance Requests
es: Las solicitudes de mantenimiento

source: Make
es: Marca

source: Make Vacant...
es: Haga Libre ...

source: Male
es: Masculino

source: Mall
es: Centro comercial

source: Manage Dashboards
es: Manejar los tableros

source: Manage Reports
es: Manejar los informes

source: Management
es: Administración

source: Manager
es: Gerente

source: Manager Email
es: Email del encargado

source: Manager Name
es: Nombre del gerente

source: Manager Phone
es: Teléfono del encargado

source: Mansard Roof
es: Techo de mansarda

source: Map
es: Mapa

source: Map View
es: Visualización del mapa

source: Marble
es: Mármol

source: Market Price
es: Precio de mercado

source: Market Rent
es: Alquiler según el mercado

source: Marketing & Leasing
es: Marketing y alquiler

source: Marketing Blurb
es: Reseña de marketing

source: Marketing Media
es: Medios de Comunicación de Marketing

source: Marketing Name
es: Nombre del marketing

source: Master Application
es: Solicitud principal

source: Master Application Status
es: Estado de la solicitud principal

source: Max
es: Máximo

source: Max Baths
es: Máximo de baños

source: Max Beds
es: Máximo de camas

source: Max Number
es: Número máximo

source: Max Parking Spots
es: Máximo Número de Estacionamientos

source: Max Pet Weight
es: Max peso mascotas

source: Max Pets
es: Max Mascotas

source: Max Price
es: Precio máximo

source: Max Total
es: Total máximo

source: Max Weight
es: Peso máximo de

source: Maximize
es: Maximizar

source: Maximum allowed number of pets
es: El número máximo permitido de las mascotas

source: Maximum allowed parking spots quantity
es: Máximo de estacionamiento permitido manchas cantidad

source: Maximum allowed pets quantity
es: Máximo permitido mascotas cantidad

source: Maximum allowed weight per pet
es: El peso máximo permitido por mascota

source: Meal Service
es: Servicio de comida

source: Mechanicals
es: Mecánicos

source: Media
es: Medios de comunicación

source: Media Type
es: Tipo de soporte

source: Media Type Is Empty
es: El tipo de medios está vacío

source: Media Upload
es: Subir los medios de comunicación

source: Media file not found ''{0}''
es: Archivo de medios de comunicación no encontrado ''{0}''

source: Media source cannot be empty!
es: La fuente de los medios de comunicación no puede estar vacía.

source: Melamine
es: Melamina

source: Message
es: Mensaje

source: Message to Users
es: Mensaje a los usuarios

source: Messages
es: Mensajes

source: Mews
es: Caballeriza

source: Microwave
es: Microondas

source: Mid-Rise
es: Edificio de elevación mediana

source: Middle Name
es: Cerrar sesión

source: Military
es: Militar

source: Min Baths
es: Mínimo de baños

source: Min Beds
es: Mínimo de camas

source: Min Price
es: Precio mínimo

source: Minimize
es: Minimizar

source: Misc
es: Otros

source: Misc Policy
es: Varios Política

source: Misc Settings
es: Otra configuración

source: Miss
es: Señorita

source: Mixed
es: Mezclado

source: Mixed Residential
es: Residencial mezclado

source: Mobile
es: Móvil

source: Mobile Phone
es: Teléfono móvil

source: Mockup Arrears State
es: Simulación del estado de los atrasos

source: Mockup Arrears States
es: Los atrasos Estados maquetas

source: Mockup One Time Payment Terms
es: Una maqueta términos de tiempo de pago

source: Mockup Recurrent Time Payment Terms
es: Maquetas recurrentes términos de tiempo de pago

source: Mockup Summary Terms
es: Condiciones maqueta Resumen

source: Mockup Tenant
es: Simulación de los inquilinos

source: Model
es: Modelo

source: Monetary
es: Monetario

# Concession Type
source: Monetary Off
es: Monetaria apagada

source: Money
es: Dinero

source: Monthly Amount
es: Cantidad mensual

source: Monthly Charges
es: Cargos mensuales

source: Monthly Payment
es: Pago mensual

source: Monthly Rent
es: Alquiler mensual

source: Monthly Revenue
es: Ingreso mensual

source: Monthly Salary
es: Sueldo mensual

source: Monthly Salary/Dividend
es: Sueldo/dividendo mensual

source: More
es: Más

source: More Info
es: Más info

source: Morning
es: Mañana

source: Mother
es: Madre

source: Move In
es: Instalación

source: Move In Date
es: Fecha de instalación

source: Move In Date must be less then Move Out Date
es: La fecha de instalación debe ser anterior a la fecha de mudanza

source: Move Out
es: Mudanza

source: Move Out Date
es: Fecha de mudanza

source: Move Out Date must be greater then Move In Date
es: La fecha de mudanza debe ser posterior a la fecha de instalación

source: Move Out Day
es: Fecha de mudanza

source: Move Out Notice
es: Aviso de mudanza

source: Move down
es: Bajar

source: Move up
es: Subir

source: Move-in date
es: Fecha de instalación

source: Mr.
es: Sr.

source: Mrs.
es: Señora

source: Ms.
es: Señorita

source: Municipality
es: Municipio

source: NEW TICKET
es: NUEVO BILLETE

source: Name
es: Nombre

source: Name Of Company
es: Nombre de la empresa

source: Name On Account
es: Nombre en la cuenta

source: Name On Card
es: Nombre en la tarjeta

source: Name Prefix
es: Prefijo de nombre

source: Name Suffix
es: Sufijo de nombre

source: Narrow
es: Estrecho

source: Narrow Spaces
es: Espacios estrechos

source: Natural Stone
es: Piedra natural

source: Negotiation
es: Negociación

source: Net Exposure
es: Exposición neta

source: Net Exposure #
es: Exposición neta #

source: Net Exposure %
es: Exposición neta %

source: Network Simulation
es: Simulación de la red

source: Never
es: Nunca

source: New Data
es: Nuevos datos

source: New Item...
es: Nuevo elemento...

source: New Lease Terms
es: Nuevas condiciones de alquiler

source: New Password
es: Nueva contraseña

source: New Payment Method
es: Nuevo método de pago

source: New Ticket
es: Boleto nuevo

source: News
es: Noticias

source: Newspaper
es: Periódico

source: Next Service Date
es: Próxima fecha de servicio

source: Night Patrol
es: Patrulla de noche

source: No Application Has Been Selected
es: No se ha seleccionado ninguna aplicación

source: No Records Found
es: No se encontraron registros

source: No Session
es: No hay sesión

source: No Show
es: No hay presentación

source: Node
es: Nodo

source: Non Mixable
es: No puede mezclar

# Concession Condition
source: None
es: Ninguno

# Parking Type
source: None
es: Ninguno

source: North
es: Norte

source: North East
es: Nordeste

source: North West
es: Noroeste

source: Not A Valid Email
es: No es un email válido

source: Not Available
es: No está disponible

source: Not Interested
es: No interesado

source: Not resident of Canada
es: No es residente de Canadá

source: Not set
es: No establecido

source: Note
es: Nota

source: Notes
es: Notas

source: Notes & Attachments
es: Notas y archivos adjuntos

source: Notice
es: Aviso

source: Notice #
es: Aviso #

source: Notice %
es: Aviso %

source: Notice Rented
es: Aviso de alquilado

source: Notifications
es: Notificaciones

source: Number
es: Número

source: Number Of Co-Applicants
es: Número de co-solicitantes

source: Number Of Employees
es: Número de empleados

source: Number Of Guarantors
es: Número de garantes

source: Number Of Occupants
es: Número de ocupantes

source: Number Of Required IDs
es: Número de ID obligatorios

source: Number Of Units
es: Número de unidades

source: Number Of Units By Marketing Name
es: Número de unidades por nombre de marketing

source: Number Of Units Turned Over
es: Cantidad de unidades que se vuelven a alquilar

source: Number of Occupants (N) per Bedroom in formula: Bedrooms x N = OccupantsPerUnit
es: Número de Ocupantes (N) por dormitorio en la fórmula: N = x Habitaciones OccupantsPerUnit

source: Numeric
es: Numérico

source: OPEN TICKETS
es: BOLETOS ABIERTOS

source: Object 1
es: Objeto 1

source: Object 2
es: Objeto 2

source: Object Names
es: Nombres de objetos

source: Occupancy
es: Ocupación

source: Occupancy #
es: Ocupación #

source: Occupancy %
es: Ocupación %

source: Occupants
es: Ocupantes

source: Occupants over 18 are Applicants
es: Los ocupantes de más de 18 son candidatos

source: Occupants per Bedroom
es: Los ocupantes por dormitorio

source: Off Market
es: Fuera del mercado

source: Office
es: Oficina

source: Old Password
es: Contraseña anterior

source: On-Site Maintenance
es: Mantenimiento en sitio

source: On-Site Management
es: Gestión en sitio

source: One
es: Uno

source: One Month Deposit
es: Un mes de depósito

source: One Time Charges
es: Cargo único

source: One Time Feature Charges
es: Uno de los cargos únicos de funciones

source: One Time Payment
es: Pago único

source: One Time Payment Terms
es: One Time Condiciones de pago

source: Ontario Disability Support Program (ODSP)
es: Programa de Asistencia a los Discapacitados de Ontario (ODSP)

source: Open Tickets
es: Boletos abiertos

source: Options
es: Opciones

source: Order Column
es: Orden de las columnas

source: Order Id
es: Orden Id

source: Order In Catalog
es: Orden en el Catálogo

source: Order In Complex
es: Orden en el Complejo

source: Order In Descriptor
es: Orden en el descriptor

source: Order In Guarantee
es: En Orden de Garantía

source: Order In Lease
es: Orden De Arrendamiento

source: Order In Owner
es: En Orden del propietario

source: Order In Parent
es: En Orden de Padres

source: Order Service
es: Petición de servicio

source: Organization
es: Organización

source: Organization Contact
es: Contacto de la organización

source: Organization Contacts
es: Contactos de la organización

# Parking Type
source: Other
es: Otro

source: Other
es: Otro

source: Other Arrears
es: Otros atrasos

source: Other Charges
es: Otras cargas

source: Other Deposit
es: Otro fuerte

source: Other Income Information
es: Información de otros ingresos

source: Other Price
es: Otro precio

source: Ottawa, Toronto defy national sales trend ... for now
es: Ottawa y Toronto desafían la tendencia nacional... por ahora

source: Our Vision
es: Nuestra visión

source: Over 90 Days
es: Más de 90 días

source: Overall Application Progress (%)
es: Progreso total de la solicitud (%)

source: Owned
es: Propiedad

source: Owned/Rented
es: Propiedad/alquilado

source: Owner
es: Propietario

source: Owner Group
es: Grupo de propietarios

source: Owner List
es: Lista de propietarios

source: Package Receiving
es: Recepción de paquetes

source: Packet
es: Paquete

source: Page
es: Página

source: Page Caption
es: Subtítulo de la página

source: Page Content
es: Contenido de la página

source: Page Descriptor
es: Descriptor de la página

source: Page Number
es: Número de la página

source: Page Size
es: Tamaño de la página

source: Pager
es: Buscapersonas

source: Paid
es: Pagado

source: Paid On
es: Pagado el

source: Palette
es: Gama de colores

source: Parade
es: Desfile

source: Parent
es: Padre

source: Park
es: Parque

source: Parking
es: Estacionamiento

source: Parking Arrears
es: Atrasos de estacionamiento

source: Parking Price
es: Precio del estacionamiento

source: Parking Spot
es: Lugar del estacionamiento

source: Parking Spots
es: Lugares de estacionamiento

source: Parking/Storage
es: Estacionamiento/almacenaje

source: Parkings
es: Estacionamientos

source: Parquet
es: Parqué

source: Part Time Employment
es: Empleo de medio tiempo

source: Partial
es: Parcial

source: Parts
es: Piezas

source: Parts And Labor
es: Piezas y mano de obra

source: Passport
es: Pasaporte

source: Password
es: Contraseña

source: Password Change
es: Cambiar contraseña

source: Password Reset
es: Restablecer contraseña

source: Password Reset Request
es: Solicitar contraseña Perdí

source: Password Retrieval Crm
es: Recuperación de contraseña de CRM

source: Password Retrieval Tenant
es: Contraseña inquilino de recuperación

source: Password was changed successfully
es: Contraseña se cambió correctamente

source: Past Due Amount
es: Cantidad Atrasada

source: Pay Now
es: Pagar ahora

source: Pay and Continue
es: Pagar y continuar

source: Payment
es: Pago

source: Payment Charges Split
es: Cargos del pago divididos

source: Payment Information
es: Información del pago

source: Payment Method
es: Método de pago

source: Payment Method List
es: Lista de métodos de pago

source: Payment Methods
es: Métodos de pago

source: Payment Received Amount
es: Pago recibido Cantidad

source: Payment Sequence Number
es: El pago de número de secuencia

source: Payment Term
es: Condiciones de pago

source: Payment Types
es: Tipos de pago

source: Pending
es: Pendiente

# Application
source: Pending Decision
es: Decisión pendiente

# Lease Status
source: Pending Decision
es: Decisión pendiente

source: Pension
es: Pensión

source: Percentage
es: Porcentaje

source: Percentage From Price
es: Porcentaje del precio

source: Percentage Of Units Turned Over
es: Porcentaje de unidades que se vuelven a alquilar

# Concession Type
source: Percentage Off
es: Porcentaje de descuento

source: Permission
es: Permiso

source: Permissions
es: Permisos

source: Person
es: Persona

source: Person Screening
es: Persona de detección

source: Person Screenings
es: Proyecciones persona

source: Personal Asset(s)
es: Activo(s) personal(es)

source: Personal Income
es: Ingresos personales

source: Personal Information
es: Información personal

source: Pet
es: Mascotas

source: Pet Constraints
es: Restricciones de mascotas

source: Pet Data
es: Datos de Mascota

source: Pet Limits
es: Límites de mascotas

source: Pet Policy
es: Política de mascotas

source: Pets
es: Mascotas

source: Phone
es: Teléfono

source: Phone Provider
es: Proveedor de telefonía

source: Phones
es: Teléfonos

source: Physical Condition
es: Condición física

source: Picture
es: Foto

source: Pie Chart 2D
es: Gráfico circular en 2D

source: Pile
es: Pilote

source: Place
es: Lugar

source: Planned
es: Planeado

source: Plate Number
es: Número de la placa

source: Platform
es: Plataforma

source: Play Ground
es: Patio de recreo

source: Please Attach proof Of Citizenship
es: Sírvase adjuntar una prueba de ciudadanía

source: Please Make Sure You Are Connected To The Internet
es: Cerciórese de que esté conectado a Internet

source: Please Open Another Browser Window If You Want To Keep Multiple Sessions Active
es: Abra otra ventana de navegación si usted desea mantener múltiples sesiones activas
