Repository: michaellif/pyx4j
Catalog: vista-i18n-catalog/src/main/resources/translations/*.po
Languages: es

source: Card expiry should be a future date
es: El vencimiento de la tarjeta debe ser una fecha futura

source: Careers
es: Carreras

source: Carpet
es: Alfombra

source: Carport
es: Cochera

source: Cars
es: Coches

source: Cat
es: Gato

source: Catalog
es: Catálogo

source: Category
es: Categoría

source: Causeway
es: Calzada elevada

source: Ceiling Fan
es: Ventilador de techo

source: Cell Phone
es: Teléfono celular

source: Central Air
es: Climatización central

source: Central Heat
es: Calefacción central

source: Change
es: Cambiar

source: Change Image
es: Cambiar imagen

source: Change Password
es: Cambiar contraseña

source: Change Status
es: Cambiar estato

source: Change password
es: Cambiar la contraseña

source: Changes to {0} ''{1}'' were not saved
es: Los cambios en {0}''{1}''no se han guardado

source: Changes to {0} were not saved
es: Los cambios a {0} no se han guardado

source: Charge Adjustments
es: Ajustes de carga

source: Charge Code
es: Código de carga

source: Charge Codes
es: Códigos de carga

source: Charge Items
es: Elementos de la carga

source: Charge Line
es: Línea de carga

source: Charge Line List
es: Lista de la línea de carga

source: Charge OLD
es: Vieja acusación

source: Charge Policy
es: Cargo Política

source: Charge Policy Item
es: Gastos para un art Política

source: Charge Policy Items
es: Cargue artículos de política

source: Charge Type
es: Tipo de carga

source: Charges
es: Cargas

source: Chart
es: Gráfico

source: Check Result Details
es: Verificar los detalles del resultado

source: Cheque Number
es: Número del cheque

source: Chequing
es: Cuenta corriente

source: Child Care
es: Cuidado de los niños

source: Child Pages
es: Páginas hijos

source: Chinese (Simplified)
es: Chino (simplificado)

source: Chinese (Traditional)
es: Chino (tradicional)

source: Circle
es: Círculo

source: Circuit
es: Circuito

source: Circus
es: Circo

source: Citizenship Card
es: Cédula de ciudadanía

source: City
es: Ciudad

source: City Order
es: Ordenanza municipal

source: City Orders
es: Ordenanzas municipales

source: Classifications
es: Clasificaciones

source: Clean
es: Sin deudas

source: Clear Selected
es: Borrar Seleccionados

source: Close
es: Cerrar

source: Closed
es: Cerrado

source: Club Discount
es: Descuento de club

source: Co-Applicant
es: Co-solicitante

source: Code
es: Código

source: Column
es: Columna

source: Column Descriptor Entity
es: Entidad de descriptor de columna

source: Column Descriptors
es: Descriptores de columna

source: Comment
es: Comentario

source: Commercial
es: Comercial

source: Commercial Unit
es: Unidad comercial

source: Common
es: Común

source: Common Gadget Columns
es: Columnas Gadget comunes

source: Communication Media
es: Medios de Comunicación

source: Company
es: Empresa

source: Company Email
es: Empresa E-mail

source: Company Phone
es: Teléfono de la empresa

source: Company Role
es: Papel de la empresa

source: Company name
es: Nombre de la empresa

source: Complete
es: Completo

# Lease Status
source: Completed
es: Terminado

# Maintenance Request
source: Completed
es: Terminado

# Reservation
source: Completed
es: Terminado

source: Completed
es: Terminado

source: Completion
es: Finalización

source: Complex
es: Complejo

source: Complex Name
es: Nombre del complejo

source: Complexes
es: Complejos

# Concession Condition
source: Compliance
es: Conformidad

source: Compound
es: Compuesto

source: Concession
es: Concesión

source: Concessions
es: Concesiones

source: Concierge
es: Conserje

source: Condition
es: Condición

source: Condition Notes
es: Notas de condición

source: Conditional
es: Condicional

source: Condo
es: Condominio

source: Confirm
es: Confirmar

source: Confirm New Password
es: Confirmar nueva contraseña

source: Confirm new password:
es: Confirmar nueva contraseña:

source: Confirm password
es: Confirme su contraseña

source: Confirmed
es: Confirmado

source: Congratulation! You have successfully completed your application!
es: ¡Felicitaciones! Ha completado su solicitud con éxito!

source: Constraints
es: Restricciones

source: Construction
es: Construcción

source: Construction Type
es: Tipo de construcción

source: Contact
es: Contacto

source: Contact Details
es: Detalles de contacto

source: Contact Email
es: Correo electrónico de contacto

source: Contact Internal
es: Póngase en contacto con Interior

source: Contact List
es: Lista de contactos

source: Contact Phone
es: Teléfono de Contacto

source: Contact Postal
es: Póngase en contacto con Correos

source: Contact Role
es: Papel del contacto

source: Contacts
es: Contactos

source: Content
es: Contenido

source: Content Mime Type
es: Tipo de contenido MIME

source: Continue
es: Continuar

source: Continuous Footing
es: Zapata continua

source: Contract
es: Contrato

source: Contract Number
es: Número del contrato

source: Contract details
es: Detalles del contrato

source: Contractor
es: Contratista

source: Contrast 1
es: Contraste 1

source: Contrast 2
es: Contraste 2

source: Controlled Access
es: Acceso controlado

source: Conversion is failed!
es: ¡La conversión ha fallado!

source: Conversion is succeeded!
es: ¡La conversión ha tenico éxito!

source: Convert to Lease
es: Convertir a arrendamiento

source: Coordinate Format error
es: Error de formato de coordenadas

source: Copse
es: Bosquecillo

source: Copyright
es: Derechos de autor

source: Corner
es: Esquina

source: Cost
es: Coste

source: Could not get images.
es: No se pudo obtener las imágenes.

source: Could not remove image.
es: No se pudo eliminar la imagen.

source: Counter Top Install Date
es: Fecha de instalación de las cubiertas de cocina

source: Counter Top Type
es: Tipo de cubiertas de cocina

source: Counter Top Value
es: Valor de la cubierta de cocina

source: Country
es: País

source: County
es: Comarca

source: Court
es: Calle sin salida

source: Court Hearing Date
es: Fecha de la audiencia

source: Courtyard
es: Patio

source: Cove
es: Cala

# Parking Type
source: Covered Lot
es: Lote cubierto

source: Covered Parking
es: Estacionamiento cubierto

source: Create Application
es: Crear solicitud

source: Create Date
es: Fecha de creación

source: Created
es: Creado

source: Created By
es: Creado por

source: Created When
es: Creado Cuando

source: Creating Report...
es: Creación de Informe ...

source: Credential
es: Credencial

source: Credit Card
es: Tarjeta de crédito

source: Credit Check
es: Investigación de crédito

source: Crescent
es: Media luna

source: Crm
es: Gestión de relación con el cliente

source: Crm Header
es: Encabezamiento de la gestión de la relación con el cliente

source: Cross Gabled Roof
es: Tejado a dos aguas cruzadas

source: Cross Hipped Roof
es: Tejado a cuatro aguas

source: Currency
es: Moneda

source: Currency Name
es: Nombre de la moneda

source: Current Address
es: Dirección actual

source: Current Amount
es: Cantidad actual

source: Current Balance
es: Saldo actual

source: Current Bill
es: Cuenta actual

source: Current Billing Run
es: Ejecutar de facturación actual

source: Current Move In Date Should Be Within 30 Days Of Previous Move Out Date
es: Movimiento actual en la fecha debe ser dentro de 30 días de la jugada anterior Fecha de salida

source: Current Password
es: Contraseña actual

source: Current Value
es: Valor actual

source: Current status of Your Application
es: Estado actual de su aplicación

source: DNS name
es: Nombre DNS

source: Dashboard
es: Tablero

source: Dashboards
es: Tableros

source: Data Update
es: Actualización de los datos

source: Data not available.
es: Datos no disponibles.

source: Data unavailable
es: Datos no disponibles

source: Database
es: Base de datos

source: Date
es: Fecha

source: Date Acquired
es: Fecha de la adquisición

source: Date From
es: Fecha de

source: Date To
es: Fecha a

source: Date must be equal or greater than today's date
es: La fecha debe ser igual o mayor que la fecha de hoy

source: Daughter
es: Hija

source: Days Vacant
es: Días vacantes

source: Dear {userName},<br/> This email was sent to you in response to your request to modify your Property Vista account password.<br/> Click the link below to go to the Property Vista site and create new password for your account:<br/> <a style="color:#929733" href="{passwordResetUrl}">Change Your Password</a>
es: Estimado {usuario}, <br/> Este correo electrónico fue enviado a usted en respuesta a su solicitud para modificar su contraseña de la cuenta Propiedad Vista. <br/> Haga clic en el enlace de abajo para ir al sitio de la Propiedad Vista y crear una contraseña nueva para su cuenta: <br/> <a style="color:#929733" href="{passwordResetUrl}">Cambie su contraseña</a>

source: Decided By
es: Decidido por

source: Decision Date
es: Fecha de la decisión

source: Decision Reason
es: Razón de la decisión

source: Decline
es: Rechazar

# Application
source: Declined
es: Rechazado

# Lease Status
source: Declined
es: Rechazado

source: Declined
es: Rechazado

source: Default Filtering Preset
es: Filtrado por defecto preestablecido

source: Delay
es: Retraso

source: Delete
es: Borrar

source: Delete Checked
es: Borrar marcado

source: Delete Checked Items
es: Eliminar elementos marcados

source: Delete Item
es: Cancelar el elemento

source: Delta, in $
es: Delta, en $

source: Delta, in %
es: Delta, en %

source: Demo
es: Demostración

source: Demo Report
es: Demostración Informe

source: Demo of a Line Chart gadget.
es: Demostración de un gadget Gráfico de líneas.

source: Demo of a gadget
es: Demostración de un gadget

source: Demo of a pie chart based gadget.
es: Demostración de un gadget gráfico basado en.

source: Demo of gauge based gadget.
es: Demostración de gadget basado en calibre.

source: Demo that displays a 2D Bar Chart
es: Demo que muestra un gráfico de barras 2D

source: Den
es: Estudio

# Concession Status
source: Denied
es: Denegado

source: Dens
es: Estudios

source: Dependent
es: Dependiente

source: Deposit
es: Depósito

source: Deposit Date
es: Fecha de depósito

source: Deposit Paid Amount
es: Depósito de pago______________Cantidad

source: Deposit Type
es: Tipo de depósito

source: Description
es: Descripción

source: Designation
es: Designación

source: Desired Lease Term
es: Duración de alquiler deseado

source: Desired Move In Date
es: Fecha de mudanza deseada

source: Details
es: Detalles

source: Digital Signature
es: Firma digital

source: Digital Signature Must Match Your Name On File
es: La firma digital debe coincidir con su nombre en archivo

source: Digital Signature(s)
es: Firma Digital (s)

source: Dining Room
es: Comedor

source: Direct Mail
es: Correo directo

source: Disabled
es: Desactivado

source: Disabled Spaces
es: Espacios desactivados

source: Discount
es: Descuento

source: Discover
es: Descubrir

source: Dishwasher
es: Lavaplatos

source: Display Order
es: Orden de visualización

source: Displays default system data
es: Muestra los datos por defecto del sistema

source: Displays demo data
es: Muestra los datos de demostración

source: Disposal
es: Disposición

source: Distance
es: Distancia

source: Dividends
es: Dividendos

source: Document
es: Teléfono del banco

source: Documents
es: Documentos

source: Dog
es: Perro

source: Door Attendant
es: Portero

source: Down
es: Abajo

# Concession Status
source: Draft
es: Bosquejo

# Lease Status
source: Draft
es: Bosquejo

source: Drive
es: Avenida

source: Drivers License
es: Licencia de conducir

source: Dryer
es: Secadora

source: Due Date
es: Fecha de vencimiento

source: Duplicate Tenants Specified
es: Inquilinos especificados por duplicado

source: Duplicate contacts specified
es: Contactos especificados por duplicado

source: Duration (min)
es: Duración (minutos)

source: E-mail Address
es: E-mail

source: EMERGENCY
es: EMERGENCIA

source: East
es: Este

source: Economic Status
es: Estado económico

source: Economic Status Description
es: Descripción del estado económico

source: Edit
es: Corregir

source: Edit Payment Information
es: Corregir la información del pago

source: Edit Payment Method
es: Corregir el método de pago

source: Effective Date
es: Fecha de vigencia

source: Effective Policies
es: Políticas efectivas

source: Effective Policy At Node
es: Política eficaz en el Nodo

source: Either one of {0} or {1} must be provided
es: Se debe proporcionar uno de {0} o {1}

source: Electrical
es: Eléctrico

source: Element
es: Elemento

source: Elevator
es: Elevador

source: Elevators
es: Elevadores

source: Eligibility
es: Elegibilidad

source: Email Address
es: Dirección de email

source: Email Template Type
es: Tipo de plantilla de correo electrónico

source: Email Template Types
es: Tipos de plantilla de correo

source: Email Templates
es: Plantillas de correo electrónico

source: Email Templates Policy
es: Plantillas Política de E-mail

source: Emergency
es: Emergencia

source: Emergency Contact
es: Contacto de emergencia

source: Emergency Contacts
es: Contactos de emergencia

source: Employed for (years)
es: Empleado durante (años)

source: Employee
es: Empleado

source: Employees
es: Empleados

source: Employer
es: Empleador

source: Employer Name
es: Nombre del empleador

source: Employment Info
es: Informaciones de empleo

source: Enabled
es: Activado

source: End
es: Final

source: End Date
es: Fecha de finalización

source: English
es: Inglés

source: English (Canada)
es: Inglés (Canadá)

source: English (United States)
es: Inglés (Estados Unidos)

source: Enter The Code
es: Introduzca el código

source: Enter new password:
es: Ingrese la nueva contraseña

source: Enter old password:
es: Ingrese la contraseña anterior

source: Enter the code
es: Ingrese el código de

source: Equifax Approval
es: Aprobación Equifax

source: Equifax Result
es: Resultado Equifax

source: Equifax check results
es: Resultados de la verificación Equifax

source: Equipment
es: Equipo

source: Erred
es: Cometió un error

source: Evening
es: Tarde

source: Eviction Letter Served
es: Carta de desalojo entregada

source: Excluded Utilities
es: Utilidades excluidas

source: Excluded Utilities/Add-ons
es: Utilidades/agregados excluidos

source: Execution Date
es: Fecha de ejecución

source: Expand
es: Ampliar

source: Expected Move In
es: Fecha prevista de instalación

source: Expected Move Out
es: Fecha prevista de mudanza

source: Expiration
es: Vencimiento

source: Expiration Date
es: Fecha de vencimiento

source: Expiry Date
es: Fecha de vencimiento

source: Extension
es: Extensión

source: External Connections
es: Conexiones externas

source: External Id
es: ID externo

source: External URL
es: URL externa

source: External Utilities
es: Utilidades externas

source: Extra Data
es: Datos adicionales

source: Failed to change the password
es: No se pudo cambiar la contraseña

source: Failed to reset password. Check that email and chaptcha you provided are correct.
es: No se ha podido restablecer la contraseña. Compruebe que el correo electrónico y chaptcha que siempre son correctas.

source: Family Room
es: Sala de juegos

source: Fatal system error
es: Error de sistema fatal

source: Father
es: Padre

source: Fax Home
es: Fax en la casa

source: Fax Work
es: Fax en el trabajo

source: Feature
es: Característica

source: Feature Item Type
es: Tipo de elemento de función

source: Feature Item Types
es: Tipos de funciones del artículo

source: Feature Type
es: Tipo de función

source: Featured Apartments
es: Apartamentos destacados

source: Features
es: Características

source: Female
es: Femenino

source: Field ''{0}'' is not valid, {1}
es: El campo ''{0}'' no es válido, {1}

source: Field Of Study
es: Campo de estudio

source: File
es: Archivo

source: File Name
es: Nombre de archivo

source: File Size
es: Tamaño de archivo

source: File not uploaded
es: Archivo no cargado

source: File upload cancelled
es: Carga de archivos cancelada

source: File upload error
es: Error de carga de archivos

source: File upload size exceeds maximum of {0} megabytes
es: El tamaño del archivo para cargar excede el máximo de {0} megabytes

source: Filter
es: Filtrar

source: Filter Ids
es: Filtro de Ids

source: Finance
es: Finanzas

source: Financial
es: Finanzas

source: Find An Appartment
es: Encontrar un apartamento

source: Find Apartment
es: Encontrar apartamento

source: Find an Apartment
es: Buscar un apartamento

source: Finished
es: Terminado

source: Fire Monitoring
es: Supervisión de incendios

source: Fireplace
es: Chimenea

# Concession Term
source: First Month
es: Primer mes

source: First Month Rent
es: Alquiler del primer mes

source: First Name
es: Nombre

source: Fitness
es: Estado físico

source: Fitness Centre
es: Centro de entrenamiento

source: Five
es: Cinco

source: Fixed
es: Fijo

source: Flat
es: Plano

source: Flat Roof
es: Techo plano

source: Floor
es: Piso

source: Floor Count
es: Nombre de pisos

source: Floor Type
es: Tipo de piso

source: Flooring Install Date
es: Fecha de instalación del piso

source: Flooring Type
es: Tipo de piso

source: Flooring Value
es: Valor del piso

source: Floorplan
es: Planta

source: Floorplan Amenities
es: Plano de Servicios

source: Floorplan Amenity
es: Servicio de la planta

source: Floorplan Details
es: Detalles de la planta

source: Floorplan Marketing Name
es: Nombre comercial de la planta

source: Floorplan Name
es: Nombre de la planta

source: Floorplan Property
es: Propiedad de la planta

source: Floorplans
es: Plantas

source: Floorplans Property
es: Propiedad de las plantas

source: Follow Us
es: Síganos

source: Foreground
es: Primer plano

source: Found Properties
es: Propiedades encontradas

source: Foundation Type
es: Tipo de cimientos

source: Foundation Walls
es: Paredes de los cimientos

source: Four
es: Cuatro

source: Free
es: Sala de juegos

# Concession Type
source: Free
es: Gratis

source: Free Weights
es: Pesas

source: Freeway
es: Autopista

source: French
es: Francés

source: French (Canada)
es: Francés (Canadá)

source: Friend
es: Amigo

source: From Date
es: Desde la fecha

source: Frontage
es: Fachada

source: Full
es: Completo

source: Full Time Employment
es: Empleo a tiempo completo

source: Funding Choices
es: Opciones de financiamiento

source: Furnished
es: Equipado

source: Future birthday date
es: Fecha del próximo cumpleaños

source: Gable Roof
es: Tejado a dos aguas

source: Gadget Directory
es: Directorio Gadget

source: Gadget Docking Meta
es: Gadget de acoplamiento Meta

source: Gadget Metadata
es: Metadatos de Gadget

source: Gambrel Roof
es: Techo Gambrel

# Parking Type
source: Garage Lot
es: Lote del garage

source: Gardens
es: Jardines

source: Gate
es: Portón

source: Gauge
es: Medir

source: General Info
es: Información general

source: General Information
es: Informaciones generales

source: General Questions
es: Preguntas generales

source: Geo Criteria
es: Geo Criterios

source: Geo Location
es: Ubicación geográfica

source: Geo Point
es: Punto geográfico

source: Geolocation
es: Geolocalización

source: Get A New Challenge
es: Consiga un nuevo desafío

source: Get A Visual Challenge
es: Consiga un desafío visual

source: Get An Audio Challenge
es: Consiga un desafío auditivo

source: Gl Category Id
es: Gl ID de categoría

source: Gl Code
es: Gl Código

source: Gl Code Category
es: Gl código de categoría

source: Glade
es: Claro

source: Glen
es: Cañada

source: Grace Period (min)
es: Período de gracia (minutos)

source: Graduate
es: Graduado

source: Grandfather
es: Abuelo

source: Grandmother
es: Abuela

source: Granite
es: Granito

source: Greater Than
es: Mayor que

source: Green
es: Verde

source: Gross Monthly Amount
es: Cantidad mensual bruta

source: Group Exercise
es: Ejercicio en grupo

source: Grove
es: Arboleda

source: Guarantee
es: Garantizar

source: Guarantor
es: Garante

source: Guarantor Should Be At Least 18 Years Old
es: El garante debe tener por lo menos 18 años

source: Guarantors
es: Garantes

source: Guest Room
es: Cuarto de huéspedes

source: HISTORY
es: HISTORIAL

source: HVAC
es: Climatización

source: Half Bath
es: Medio baño

source: Handrails
es: Pasamanos

source: Hardwood
es: Madera dura

source: Have you ever been convicted of a felony that involved an offence against property, persons, government officials, or that involved firearms, illegal drugs, or sex or sex crimes?
es: ¿Lo han condenado alguna vez por un delito contra la propiedad, las personas, oficiales del gobierno, armas de fuego, drogas ilegales o bien por delitos sexuales?

source: Have you ever been evicted?
es: ¿Alguna vez fue desalojado?

source: Have you ever been sued for damages?
es: ¿Alguna vez lo han demandado por daños y perjuicios?

source: Have you ever been sued for rent?
es: ¿Alguna vez lo han demandado por el alquiler?

source: Have you ever defaulted on a lease?
es: ¿Alguna vez ha tenido mora en el alquiler?

source: Have you ever filed for bankruptcy protection?
es: ¿Alguna vez ha presentado quiebra?

source: Have you ever had any public record suits, liens, judgments or reposessions?
es: ¿Alguna vez fue sometido a juicio público, embargo preventivo, juicio o ejecución hipotecaria?

source: Heat
es: Calefacción

source: Heights
es: Alturas

source: Help
es: Ayuda

source: Hide Summary
es: Ocultar Resumen

source: High Speed
es: De alta velocidad

source: High-rise
es: Rascacielos

source: Highway
es: Carretera

source: Hip Roof
es: Tejado a cuatro aguas

source: Home
es: Casa

source: Home Phone
es: Teléfono de la casa

source: House Sitting
es: Cuidar una casa

source: Housekeeping
es: Quehaceres domésticos

source: How Did You Hear About Us
es: ¿Cómo oyó hablar de nosotros?

source: How did you hear about us
es: Cómo oyó hablar de nosotros

source: Html Content
es: Contenido HTML

source: Human Verification Is Required
es: Columnas Gadget comunes

source: I Agree
es: Acepto

source: I just had the pleasure to dealing with your superintendent at my building. I just moved in three weeks ago and was greeted right away by Manolo the Building Representative. I am a very picky guy but any issue/concern I threw at Manolo, he was able to assist with right away. I had an issue with Bell and Manolo went as far as working with the cable technician directly to ensure that my apartment was functioning to my liking. You have a great staff member in Manolo and if my first month experience is a showcase of what Starlight has to offer I can only be thankful that I found this great place to call home.
es: Acabo de tener el placer de tratar con el conserje de mi edificio. Me instalé hace tres semanas y enseguida Manolo, el representante del edificio, me saludó. Soy un individuo muy criticón pero cada vez que le planteaba a Manolo un problema o preocupación, él enseguida me ayudaba. Tuve un problema con Bell y Manolo hasta trabajó directamente con el técnico del cable para asegurarse de que mi apartamento funcionaba a mi gusto. Manolo es un excelente miembro del personal y si mi experiencia del primer mes es un ejemplo de lo que Starlight tiene para ofrecerme, entonces puedo estar agradecido de haber encontrado este lugar sensacional al que puedo llamar mi hogar.
