Repository: michaellif/pyx4j
Catalog: vista-i18n-catalog/src/main/resources/translations/*.po
Languages: es

source: Thank you for submitting Appointment Request. One of our agents will get back to you shortly.
es: Gracias de haber solicitado una cita. Uno de nuestros agentes le contactará pronto

source: % Ownership
es: % de la propiedad

source: % Rent Approved
es: % Alquiler aprobado

source: ''{0}'' is not valid, {1}
es: ''{0}'' no es válido, {1}

source: 0 - 30 Days
es: 0 - 30 Días

source: 1 hour
es: 1 hora

source: 12 months
es: 12 meses

source: 18 months
es: 18 meses

source: 1st Missed Payment Letter Served
es: 1a carta para pago atrasado entregada

source: 2 hours
es: 2 horas

source: 2nd Missed Payment Letter Served
es: 2a carta para pago atrasado entregada

source: 30 - 60 Days
es: 30 - 60 Días

source: 3rd Missed Payment Letter Served
es: 3a carta para pago atrasado entregada

source: 6 months
es: 6 meses

source: 60- 90 Days
es: 60- 90 Días

source: <b>{0}</b> - {1} Bed, {2} Bath, {3,choice,null#price not available|!null#from ${3}}
es: <b>{0}</b> - {1} Cama, {2} Baño, {3,choice,null#precio no disponible|!null#de ${3}}

source: <h3>Congratulations {applicant.firstname}!</h3><br/><br/>You have successfully completed your application online.br/><br/>Please find attached a PDF copy of your application for your personal records.<br/><br/>The Application Reference Number is: {#reference}<br/><br/>Please allow us some time to review your application in full. We will be in touch with you shortly, typically within 48 hours, with our decision. Should you wish to check on the status of your application, you can go online to {pmc.prospectportalsite.com} and use your username and password to access your account.In the meantime, should you have any concerns or questions, please do not hesitate to contact us directly and have your Application Reference Number available.<br/<br/>Sincerely,<br/><br/>{PMC COMPANY NAME} Team<br/>{PMC CHOSEN CONTACT PERSON... could be the Superintendent, the office, the admin, etc}<br/>
es: <h3> Felicitaciones {} applicant.firstname! </h3><br/><br/> Usted ha completado con éxito su aplicación online.br /> <br/> Se adjunta una copia en PDF de su solicitud para sus registros personales. <br/><br/> El Número de Referencia de la aplicación es: {} # Referencia <br/><br/> Si no nos permiten un tiempo para revisar su aplicación en su totalidad. Nos pondremos en contacto con usted en breve, por lo general dentro de las 48 horas, con nuestra decisión. Si desea comprobar el estado de su solicitud, usted puede ir en línea a {} pmc.prospectportalsite.com y utilizar su nombre de usuario y contraseña para acceder a su account.In Mientras tanto, si usted tiene alguna inquietud o pregunta, por favor no dude en ponerse en contacto directamente con nosotros y tienen su número de referencia de aplicaciones disponibles. <br/<br/> Atentamente, <br/><br/> {NOMBRE DE LA EMPRESA} PMC Equipo <br/> {PMC ELEGIDO LA PERSONA DE CONTACTO ... podría ser el Superintendente, la oficina, el administrador, etc} <br/>

source: <h3>Thank you, {co-applicant.firstname}!<h3/><br/><br/>You have successfully completed your part of the application online.Please find attached the PDF copy of your application for your reference.Your Application Reference Number is: {#reference}Once the entire application is completed successfully, we will process the application and a seperate email notification will be sent out to you.To check on the status of the application, you can go to {pmc.prospecportalsite.com} and use your existing username and password to access the site.In the meantime, should you have any concerns or questions, please do not hesitate to contact us directly at {PMC CHOSEN NUMBER} and have your Application Reference Number available.Sincerely,{PMC COMPANY NAME} Team <br/>{PMC CHOSEN CONTACT PERSON... could be the Superintendent, the office, the admin, etc}
es: <h3> Gracias, {} co-applicant.firstname! <h3/><br/><br/> Ha completado su parte del online.Please aplicación adjunta la copia en PDF de la solicitud de su Número de Referencia de Aplicación se reference.Your: {#} Referencia vez que la solicitud se complete con éxito, vamos a tramitar la solicitud y un independiente notificación por correo electrónico será enviado a la verificación you.To sobre el estado de la aplicación, usted puede ir a {} pmc.prospecportalsite.com y utilizar su nombre de usuario y contraseña para acceder al site.In Mientras tanto, si usted tiene alguna preocupación o si tiene preguntas, por favor no dude en contactar con nosotros directamente en {NÚMERO PMC ELEGIDO} y tener su Número de Referencia de la aplicación available.Sincerely, {NOMBRE DE LA EMPRESA} PMC Equipo <br/> {PMC ELEGIDO LA PERSONA DE CONTACTO ... podría ser el Superintendente, la oficina, el administrador, etc}

source: <h3>Thank you, {guarantor.firstname}!<h3/>You have successfully completed your Guarantor agreement.<br/><br/>Please find attached the PDF copy of your Guarantor Agreement for your reference. <br/><br/>Your Application Reference Number is: {#reference}<br/><br/>Once the entire application is completed successfully, we will process the application and a seperate email notification will be sent out to you.To check on the status of the application, you can go to {pmc.prospecportalsite.com} and use your existing username and password to access the site.In the meantime, should you have any concerns or questions, please do not hesitate to contact us directly at {PMC CHOSEN NUMBER} and have your Application Reference Number available.Sincerely,(Options here){PMC COMPANY NAME} Team {PMC CHOSEN CONTACT PERSON... could be the Superintendent, the office, the admin, etc}
es: <h3> Gracias, {} guarantor.firstname! <h3/> Usted ha completado con éxito su acuerdo de fiadores. <br/><br/> Se adjunta la copia en PDF de su Acuerdo de garante para su referencia. <br/><br/> Su Número de Referencia de la aplicación es: {} # Referencia <br/><br/> Una vez que toda la aplicación se ha completado con éxito, se procesará la solicitud y una notificación por correo electrónico particular será enviado a la verificación you.To sobre el estado de la aplicación, usted puede ir a {} pmc.prospecportalsite.com y utilizar su nombre de usuario y la contraseña para acceder a la site.In Mientras tanto, si usted tiene alguna inquietud o pregunta, por favor no dude en ponerse en contacto con nosotros directamente en {} PMC número elegido y tener su Número de Referencia de la aplicación available.Sincerely, (Opciones de aquí) {EMPRESA PMC NOMBRE} {Team PMC PERSONA DE CONTACTO escogido ... podría ser el Superintendente, la oficina, el administrador, etc}

source: <h3>Welcome {applicant.firstName} to your new home!</h3><br/><br/>Your Application To Lease has been approved!</br><br/> +As per your application, your lease start date is on {lease.startDateWeekday}, {lease.startDate}<br/></br>We are excited to have you live with us. Please maintain your username and password that you have used for the application process. This username and password will stay with you throughout your tenancy and will give you access to our Online Tenant Portal. You can access the Portal at anytime by going to our website {pmc.website} and clicking under residents. Alternatively you can reach the site directly by going to {pmc.tenantportalsite.com}.<br/><br/>A member of our team will be in touch with you shortly to make move-in arrangements.<br/><br/>In the meantime, should you have any concerns or questions, please do not hesistate to contact us directly.<br/><br/>Sincerely,<br/><br/>{pmc.companyName} Team<br/>{pmc.contanctPerson}<br/>
es: <h3> Bienvenido {} applicant.firstName a su nuevo hogar! </h3><br/><br/> Su solicitud para rentar ha sido aceptado! </br><br/> + De acuerdo con su solicitud, la fecha de inicio del arrendamiento es el {lease.startDateWeekday}, {} lease.startDate <br/></br> Estamos emocionados de tener que vivir con nosotros. Por favor, mantenga su nombre de usuario y la contraseña que usted ha utilizado para el proceso de aplicación. Este nombre de usuario y la contraseña se quedará con usted a través de su arrendamiento y le dará acceso a nuestro portal en línea Inquilino. Se puede acceder al Portal en cualquier momento va a nuestro sitio web {} y haciendo clic en pmc.website en los residentes. Alternativamente se puede llegar al sitio directamente yendo a {} pmc.tenantportalsite.com. <br/><br/> Un miembro de nuestro equipo se pondrá en contacto con usted en breve para hacer movimientos en los arreglos. <br/><br/> En el ínterin, si usted tiene alguna inquietud o pregunta, por favor no dude en ponerse en contacto con nosotros directamente. <br/><br/> Atentamente, <br/><br/> {} Pmc.companyName equipo <br/> {} Pmc.contanctPerson <br/>

source: A graph that visually demonstrates the arrear balance each month over the course of multiple years
es: Una gráfica que demuestra visualmente el equilibrio mora cada mes a lo largo de varios años

source: A graph that visually demonstrates the turnover rate in either percentage or quantity over the course of multiple years
es: Una gráfica que demuestra visualmente la tasa de rotación, ya sea en porcentaje o la cantidad en el transcurso de varios años

source: A link to the password reset page was sent to your email
es: Un enlace a la página de restablecimiento de contraseña se ha enviado a su correo electrónico

source: A link to the password reset page was sent to your email address
es: Un enlace a la página de restablecimiento de contraseña se ha enviado a su dirección de correo electrónico

source: AR Balance
es: Balance de atrasos

source: About us
es: Sobre nosotros

source: Abstract User Credential
es: Credencial de usuario Resumen

source: Access All Buildings
es: Acceso a todos los edificios

source: Access Key
es: Clave de acceso

source: Access Key Expire
es: Clave de acceso de Vencimiento

source: Account
es: Cuenta

source: Account Creation Request
es: Petición de creación de cuenta

source: Account Number
es: Número de cuenta

source: Account Type
es: Tipo de cuenta

source: Acknowledged
es: Reconocido

source: Action Failed
es: Falló la acción

source: Action failed. Please try again later.
es: Error en la acción. Por favor, inténtelo de nuevo más tarde.

source: Active
es: Activo

source: Active Employee
es: Empleado activo

source: Actual Lease To
es: Arrendamiento real Para

source: Actual Move In
es: Fecha real de instalación

source: Actual Move Out
es: Fecha real de mudanza

source: Actual Rent
es: Renta real

source: Adapter Type
es: Tipo de adaptador

source: Add Buildings...
es: Añadir los edificios ...

source: Add Child Page
es: Añadir página hijos

source: Add Gadget...
es: Añadir el gadget ...

source: Add Image
es: Añadir imagen

source: Add Selected
es: Agregar seleccionados

source: Add filter...
es: Añadir el filtro ...

source: Add {0}
es: Añadir {0}

source: Add-On
es: Accesorio

source: Add-Ons
es: Accesorios

source: Additional Comments
es: Comentarios adicionales

source: Additional Storage
es: Almacenaje adicional

source: Address
es: Dirección

source: Address / Postal Code
es: Dirección / Codigo postal

source: Address 1
es: Dirección 1

source: Address 2
es: Dirección 2

source: Address Info
es: Informaciones de dirección

source: Addresses
es: Direcciones

source: Adjustment Type
es: Tipo de ajuste

source: Adjustments
es: Ajustes

source: Administration
es: Administración

source: Advanced Search
es: Búsqueda avanzada

source: Advertising Blurb
es: Publicidad

source: Afternoon
es: Tarde

source: Age cannot be greater than 150 years
es: La edad no puede ser más de 150 años

source: Agent
es: Agente

source: Agent Email
es: Email del agente

source: Agent Phone
es: Teléfono del agente

source: Agreed Other
es: Acordado otro

source: Agreed Parking
es: Aparcamiento acordado

source: Agreed Pets
es: Animales domésticos acordados

source: Agreed Storage
es: Almacenaje acordado

source: Agreed Utilities
es: Utilidades acordadas

source: Agrees
es: Está de acuerdo en

source: Agricultural
es: Agrícola

source: Air Conditioner
es: Acondicionador de aire

source: Alarm
es: Alarma

source: Alert
es: Alerta

source: Alerts
es: Alertas

source: All
es: Todos

source: Alley
es: Callejón

source: Allowed IDs
es: Identificadores de animales

source: Amenities
es: Instalaciones

source: Amenity
es: Instalación

source: Amount
es: Cantidad

source: Amount should be a numeric value
es: La cantidad debe ser un valor numérico

source: An Unexpected Error Has Occurred
es: Ha occurrido un error inesperado

source: An Unexpected Error Has Occurred.
es: Ha occurrido un error inesperado

source: Any
es: Cualquiera

source: Apartment
es: Apartamento

source: Apartment Details
es: Detalles del apartamento

source: Apartment Info
es: Informaciones del apartamento

source: Apartment Info Summary
es: Resumen de las informaciones del apartamento

source: Apartment Summary
es: Resumen del apartamento

source: Apartment Unit
es: Unidad de apartamento

source: Applicant
es: Solicitante

source: Applicant must be at least 18 years old
es: El solicitante debe tener al menos 18 años de edad

source: Applicants
es: Solicitante

source: Application
es: Solicitud

source: Application Approved
es: Solicitud de Aprobación

# Lease Status
source: Application Cancelled
es: Solicitud cancelada

source: Application Compleated
es: Solicitud completa

source: Application Created Applicant
es: Fecha de creación del solicitante

source: Application Created Co Applicant
es: Fecha de creación del solicitante Co

source: Application Created Guarantor
es: Fecha de creación Garante

source: Application Declined
es: Aplicación Rehusó

source: Application Document
es: Documento de solicitud

source: Application Document Upload
es: Subir documento de solicitud

source: Application Documentation
es: Solicitud de documentación

source: Application Documentation Policy
es: La solicitud de póliza de Documentación

source: Application Form
es: Formulario de solicitud

# Lease Status
source: Application In Progress
es: Solicitud en marcha

source: Application Status
es: Estado de la solicitud

source: Application Status Summary
es: Resumen del estado de aplicación

source: Application Updated
es: Solicitud de Actualización

source: Application is Unavailable due to short maintenance. Please try again in one hour
es: La solicitud no está disponible debido a un corto período de mantenimiento. Por favor, intente de nuevo en una hora.

source: Application is in Read Only Mode due to short maintenance. Please try again in one hour
es: Solicitud está en modo solamente leer debido a un mantenimiento corto.

source: Applications
es: Solicitudes

source: Applied To
es: Aplicado a

source: Applied to
es: Aplicado a

source: Apply
es: Solicitar

source: Appointment
es: Cita

source: Appointment Date 1
es: Fecha de cita 1

source: Appointment Date 2
es: Fecha de cita 2

source: Appointment Request Submitted
es: Petición de cita enviada

source: Appointment Time 1
es: Hora de cita 1

source: Appointment Time 2
es: Hora de cita 2

source: Appointments
es: Citas

source: Approach
es: Enfoque

source: Approval
es: Aprobación

source: Approve
es: Apruebe

# Reservation
source: Approved
es: Aprobado

# Lease Status
source: Approved
es: Aprobado

# Concession Status
source: Approved
es: Aprobado

# Application
source: Approved
es: Aprobado

source: Approved By
es: Aprobado por

source: Apt Unit
es: Apartamento

source: Apt Unit Financial
es: Finanzas del apartamento

source: Apt Unit Info
es: Informaciones del apartamento

source: Apt Unit Item
es: Elemento del apartamento

source: Apt Unit Items
es: Los productos aptos Unidad

source: Apt Unit Occupancy Segment
es: Unidad de Apt segmento de ocupación

source: Arcade
es: Arcada

source: Are you sure it's ok to remove the policy for the whole company?
es: ¿Seguro que está bien para quitar la directiva para toda la empresa?

source: Are you sure you want to navigate away from this page? {0} Press Yes to continue, or No to stay on the current page.
es: ¿Está seguro de querer navegar fuera de esta página? {0}⏎ Pulse Sí para continuar, o No para seguir en la página actual.

source: Area
es: Área

source: Area Radius (km)
es: Radio del área (kilómetros)

source: Area Units
es: Informaciones de dirección

source: Arrear
es: Atraso

source: Arrears
es: Atrasos

source: Arrears Status
es: Atrasos Estado

source: Arrears Summaries
es: Resúmenes de los atrasos

source: Arrears Summary
es: Resumen de atrasos

source: Arrears YOY Analysis
es: Atrasos análisis interanual

source: Asset Type
es: Tipo del activo

source: Assets
es: Activos

source: Assigned Buildings
es: Edificio asignado

source: At least one ID is required
es: Al menos una identificación se requiere

source: At least one content item is necessary
es: Al menos un elemento de contenido es necesario

source: At least one source of income or one asset is required
es: Se requiere por lo menos una fuente de ingresos o un activo

source: Audience
es: Audiencia

source: Aunt
es: Tía

source: Authenticating...
es: Autenticación ...

source: Authentication failed
es: Error de autenticación

source: Author
es: Autor

source: Authority
es: Autoridad

source: Availability
es: Disponibilidad

source: Availability 24 Hours
es: Disponibilidad 24 horas

source: Availability Summary
es: Resumen de disponibilidad

source: Available
es: Disponible

source: Available For Rent
es: Disponible para el alquiler

source: Available From Day
es: Disponible a partir del día

source: Available Locale
es: Lugar disponible

source: Available Other
es: Otro disponible

source: Available Parking
es: Estacionamiento disponible

source: Available Pets
es: Animales domésticos disponibles

source: Available Storage
es: Almacenaje disponible

source: Available Units
es: Unidades disponibles

source: Available Utilities
es: Utilidades disponibles

source: Avenue
es: Avenida

source: Average
es: Promedio

source: Back
es: Regresar

source: Back to
es: Regresar a

source: Background
es: Fondo

source: Balance
es: Saldo

source: Balcony
es: Balcón

source: Bank Accounts
es: Cuentas bancarias

source: Bank Name
es: Nombre del banco

source: Bank Number
es: Número del banco

source: Bank Phone
es: Teléfono del banco

source: Banner
es: Bandera

source: Bar Chart 2D
es: Gráfico de barras 2D

source: Basketball Court
es: Cancha de baloncesto

source: Bathroom
es: Cuarto de baño

source: Bathrooms
es: Cuartos de baño

source: Baths
es: Baños

source: Bedroom
es: Dormitorio

source: Bedrooms
es: Dormitorios

source: Beds
es: Camas

source: Beds Range
es: Gama de camas

source: Behavior
es: Comportamiento

source: Belongs To
es: Pertenece a

source: Benefits
es: Ventajas

source: Bill
es: Cuenta

source: Bill Charge
es: Bill carga

source: Bill Charge Adjustment
es: Proyecto de ley de ajuste de carga

source: Bill Charge Tax
es: Recibo de Impuestos de carga

source: Bill Counter
es: Proyecto de Ley contra el

source: Bill Entry
es: Bill entrada

source: Bill Lease Adjustment
es: Proyecto de Ley de Ajuste de arrendamiento

source: Bill List
es: Lista de la cuenta

source: Bill Payment
es: Pago de facturas

source: Bill Payments
es: Pagos de facturas

source: Bill Sequence Number
es: Proyecto de Ley número de secuencia

source: Bill Status
es: Proyecto de ley sobre

source: Billable Item
es: Artículo facturable

source: Billable Item Adjustment
es: Elemento de ajuste facturable

source: Billed Utilities
es: Servicios facturados

source: Billing
es: Facturación

source: Billing Account
es: Facturación

source: Billing Address
es: Dirección de facturación

source: Billing Cycle
es: Ciclo de facturación

source: Billing Day
es: Día de facturación

source: Billing History
es: Historial de la facturación

source: Billing Period
es: Período de facturación

source: Billing Period Start Date
es: Período de facturación Fecha de Inicio

source: Billing Run
es: Facturación de ejecución

source: Billing Run Number
es: Facturación Número de ejecución

source: Bills
es: Cuentas

source: Birth Date
es: Fecha de nacimiento

source: Block
es: Bloque

source: Boiler
es: Caldera

source: Boilers
es: Calderas

source: Bonnet Roof
es: Techo Bonnet

source: Booking
es: Reserva

source: Booking Schedule
es: Horario de reservas

source: Boulevard
es: Bulevar

source: Breadcrumb Trail
es: Huellas de navegación

source: Breadcrumbs
es: Huellas

source: Breed
es: Raza

source: Brick
es: Ladrillo

# Lease Status
source: Broken
es: Roto

source: Brow
es: Frente

source: Budget
es: Presupuesto

source: Budgets
es: Presupuestos

source: Build
es: Construir

source: Building
es: Edificio

source: Building Amenities
es: Instalaciones del edificio

source: Building Amenity
es: Instalación del edificio

source: Building Code
es: Código del edificio

source: Building Contact Info
es: Informaciones de contacto del edificio

source: Building Element
es: Elemento del edificio

source: Building Financial
es: Finanzas del edificio

source: Building Id
es: ID Inmueble

source: Building Info
es: Informaciones del edificio

source: Building Lister
es: Listado de edificios

source: Building Marketing Name
es: Nombre del Edificio de Marketing

source: Building Name
es: Nombre del edificio

source: Building Policy
es: Edificio de la política

source: Building/Floorplan Selection
es: Construcción / Planta de Selección

source: Buildings
es: Edificios

source: Buildings String View
es: Edificios Ver cadena

source: Business Center
es: Centro de negocios

source: Businesses
es: Negocios

source: By Checking This Box I Agree That The Main Applicant Will Have Full Access To My Account
es: Al marcar esta casilla Estoy de acuerdo que el solicitante principal tendrán pleno acceso a Mi Cuenta

source: By City
es: Por ciudad

source: By Proximity
es: Por proximidad

source: By checking the box TAKE OWNERSHIP you are agreeing that the MAIN APPLICANT will have access to your personal information and that you are present during the Application Process. The MAIN APPLICANT account will be the USERNAME for future communications with the Property Manager. This Box is only recommended for Family Members. Should you wish to have a separate and secure Login Access please leave the check box blank and an e-mail alert with individual username and passwords will be automatically be sent to all Tenants and Guarantors
es: Al marcar la casilla ASUMIR LA RESPONSABILIDAD COMO PROPIETARIO, usted está de acuerdo en que el SOLICITANTE PRINCIPAL tendrá acceso a su información personal y que usted está presente durante el proceso de solicitud. En el futuro, para comunicarse con el Administrador de propiedades usará su NOMBRE DE USUARIO para acceder a la cuenta del SOLICITANTE PRINCIPAL. Esta opción sólo se recomienda para miembros de la familia. Si usted desea tener un acceso ("Login") separado y seguro, por favor deje en blanco la casilla de verificación y se enviará automáticamente una alerta por e-mail con los nombres de usuario y las contraseñas individuales a todos los inquilinos y garantes.

source: By removing the selected item you will lose the agreed price and adjustment(s)! Are you sure you want to remove it?
es: Al eliminar el elemento seleccionado se perderá el precio acordado y el ajuste (s)! ¿Seguro que deseas eliminarlo?

source: Bypass
es: Evitar

source: COMMUNICATION
es: COMUNICACIÓN

source: CURRENT BILL
es: CUENTA ACTUAL

source: Cabinets Install Date
es: Fecha de instalación de los armarios

source: Cabinets Type
es: Tipo de armarios

source: Cabinets Value
es: Valor de los armarios

source: Campaign
es: Campaña

source: Cancel
es: Anular

# Maintenance Request
source: Cancelled
es: Anulado

# Application
source: Cancelled
es: Anulado

source: Captcha code is required
es: Se necesita el código CAPTCHA

source: Caption
es: Leyenda

source: Card Number
es: Número de tarjeta

source: Card Security Code
es: Código de seguridad de la tarjeta
