Repository: michaellif/pyx4j
Catalog: vista-i18n-catalog/src/main/resources/translations/*.po
Languages: es

source: Please Select
es: Por favor, seleccione

source: Please Sign In To Continue.
es: Por favor Accede aquí para continuar.

source: Please fill the reason
es: Por favor, rellene el motivo

source: Please make sure you are connected to Internet
es: Cerciórese de que esté conectado a Internet

source: Please report the incident to technical support, describing the steps taken prior to the error.
es: Favor de informar del incidente al servicio técnico describiendo los pasos seguidos antes del error

source: Please save this first
es: Por favor, guarde esta primera

source: Please use proper URL format, e.g. www.propertyvista.com
es: Por favor, use formato de dirección URL correcta, por ejemplo, www.propertyvista.com

source: Plumbing
es: Plomería

source: Point Of Sale
es: Punto de venta

source: Policies
es: Políticas

source: Policy
es: Política

source: Policy At Node
es: Política en el Nodo

source: Policy DTOBase
es: Política DTOBase

source: Policy Management
es: La política de gestión

source: Policy Node
es: Política de Nodo

source: Policy Removal Confirmation
es: Política de Confirmación de supresión de

source: Pool
es: Piscina

source: Popup window blocked
es: Ventana emergente bloqueada

source: Portal Image Resource
es: Portal de recursos de imagen

source: Portal Preferences
es: Preferencias del portal

source: Portfolio
es: Cartera

source: Portfolios
es: Carteras

source: Position
es: Posición

source: Post Lease
es: Publicar Arrendamiento

source: Postal Code
es: Códico postal

source: Potential Tenants
es: Arrendatarios potenciales

source: Pre Authorized
es: Preautorizado

source: Pre-Authorized Monthly Payment Plan
es: Plan de pago mensual preautorizado

source: Pre-Authorized Payment
es: Pago preautorizado

source: Preferred Appointment Time
es: Hora preferida para la cita

source: Preferred Unit
es: Unidad preferida

source: Premises
es: Locales

source: Prepayments
es: Pagos adelantados

source: Prev Payment Date
es: Fecha del pago anterior

source: Prev Total
es: Total anterior

source: Previous Address
es: Dirección anterior

source: Previous Balance Amount
es: Importe Saldo Anterior

source: Price
es: Precio

source: Price Correction
es: Precio de corrección

source: Price Range
es: Gama de precios

source: Price not available
es: Precio no disponible

source: Pricing
es: Tasación

source: Primary
es: Primario

source: Primary Building
es: Edificio principal

source: Primary Sort Column
es: La columna de ordenación principal

source: Primary building should be selected
es: Edificio primaria debe ser seleccionado

source: Primary in Complex
es: Primario en complejo

source: Print/Download the Summary
es: Imprimir/Descargar el Resumen

source: Prior Address
es: Dirección anterior

source: Priority
es: Prioridad

source: Privacy
es: Privacidad

source: Private Balcony
es: Balcón privado

source: Private Community Well
es: Pozo privado de la Comunidad

source: Private Patio
es: Patio privado

source: Private Well
es: Pozo privado

source: Privileges
es: Privilegios

source: Product
es: Producto

source: Product Catalog
es: Catálogo de Productos

source: Product Dictionary
es: Producto Diccionario

source: Product Item
es: Del Producto

source: Product Item Quantity
es: Producto Cantidad del artículo

source: Product Item Type
es: Tipo de producto del artículo

source: Program
es: Programa

source: Program (Planned) to be completed on
es: El programa (previsto) se terminará el

source: Program Info
es: Informaciones del programa

source: Program Start
es: Comienzo del programa

source: Progress (%)
es: Progreso (%)

source: Promenade
es: Paseo

# Concession Type
source: Promotional Item
es: Artículo promocional

source: Promotions, Discounts and Concessions
es: Promociones, descuentos y concesiones

source: Promotions/Discounts
es: Promociones/descuentos

source: Proof Of Employment
es: Prueba de empleo

source: Properties
es: Propiedades

source: Property
es: Propiedad

source: Property Code
es: Código de la propiedad

source: Property Company
es: Empresa de la propiedad

source: Property Details
es: Detalles de la propiedad

source: Property List
es: Lista de propiedades

source: Property Management
es: Gestión de la propiedad

source: Property Management Companies (PMCs)
es: Empresas dedicadas a la administración de propiedades

source: Property Management Company (PMC)
es: Empresa dedicada a la administración de propiedades

source: Property Manager
es: Encargado de Propiedad

source: Property Manger
es: Encargado de la propiedad

source: Property Path
es: Trayectoria de la propiedad

source: Property Phone
es: Teléfono de la propiedad

source: Property Search Criteria
es: Criterios de búsqueda de propiedad

source: Property Vista Password Reset
es: Restablecimiento de contraseña de PropertyVista

source: Prorated
es: Prorrateado

source: Prorated Charges
es: Cargos prorrateados

source: Prospect Portal Title
es: Título del portal de posible clientes

source: Provider
es: Abastecedor

source: Province
es: Provincia

source: Province/State
es: Provincia/estado

source: Province/State, In Which The License Has Been Issued
es: Provincia/estado en el cual se ha publicado la licencia

source: Provinces
es: Provincias

source: Public
es: Público

source: Purchase Order
es: Orden de compra

source: Purchase Orders
es: Ordenes de compra

source: Purchase Price
es: Precio de compra

source: Pyramid Hip Roof
es: Tejado pirámide a cuatro aguas

source: Quartz
es: Cuarzo

source: Questions/Comments
es: Preguntas/comentarios

source: Range
es: Gama

source: Range Group
es: Grupo de la gama

source: Rate
es: Velocidad

source: Rate Service
es: Evaluar el servicio

source: Rating
es: Calificación

source: Real Estate Properties
es: Bienes raíces

source: Reason
es: Razón

source: Received On
es: Recibido el

source: Recipient
es: Beneficiario

source: Recipient Type
es: El tipo de destinatario

source: Recreational Room
es: Sala de recreo

source: Recurrent Payment Terms
es: Condiciones de pago recurrentes

source: Recurring Feature Charges
es: Cargos recurrentes de funciones

source: Reference data unavailable
es: Los datos de referencia no están disponibles

source: Referral
es: Referencia

source: Refresh
es: Refrescar

source: Refresh Interval
es: Intervalo de actualización

source: Refrigerator
es: Refrigerador

source: Region
es: Región

source: Registration
es: Registro

source: Regular Lockers
es: Casilleros regulares

source: Regular Maintenance
es: Mantenimiento regular

source: Regular Spaces
es: Espacios regulares

source: Reject
es: Rechazar

source: Reject Reason
es: Rechazar la razón

source: Rejected
es: Rechazado

source: Relationship
es: Relación

source: Remember Me
es: Recuérdeme

source: Remember my ID
es: Recuerde mi identificación

source: Remove
es: Quitar

source: Remove Filter
es: Quitar el filtro

source: Remove Image
es: Eliminar imagen

source: Remove {0}
es: Eliminar {0}

source: Renewal
es: Renovación

# Lease Status
source: Renewed
es: Renovado

source: Renovation
es: Renovación

source: Renovation ends
es: Renovación termina

source: Rent Arrears
es: Atrasos de alquiler

source: Rent Price
es: Precio del alquiler

source: Rent Roll
es: Lista de las tierras alquiladas

source: Rent Roll CSV
es: Alquiler rollo CSV

source: Rent Start
es: Comienzo del alquiler

source: Rented
es: Pozo privado de la Comunidad

source: Rented From Date
es: Alquilado a partir de la fecha

source: Rented/Unrented/OffMarket
es: Alquilado/no alquilado/fuera del mercado

source: Report
es: Informe

source: Reports
es: Informes

source: Request Appointment
es: Solicitud de cita

source: Request Appointment Success
es: Solicitud de cita exitosa

source: Request for Guarantor or further information
es: Solicitud de garante o información adicional

source: Require to change password on next sign in
es: Requiere cambiar la contraseña en el siguiente signo de

source: Required Password Change On Next Log In
es: Cambiar la contraseña requerida En el siguiente registro en

source: Resale housing activity in August remained stable for the second consecutive month, according to new stats from The Canadian Real Estate Association, although brokers in Toronto and Ottawa benefited from an uptick in sales.
es: Según las estatísticas más recientes de la Asociación Canadiense de Bienes Raíces, en agosto la actividad de reventa inmobiliaria permaneció estable por el segundo mes consecutivo, aunque los corredores en Toronto y Ottawa se beneficiaron de un alza en las ventas.

source: Reservation
es: Reserva

source: Reservation Schedule
es: Horario de reserva

source: Reservations
es: Reservas

source: Reserve
es: Reserva

source: Reserved
es: Reservado

source: Reset
es: Reajustar

source: Reset Password
es: Reajustar la contraseña

source: Resident
es: Residente

source: Resident Deposit
es: Depósito Residente

source: Resident Password Change
es: Cambiar la contraseña de Residente

source: Resident Password Reset
es: Password Reset Residente

source: Resident Portal Log In
es: Conexión al portal residente

source: Resident Portal Promotions
es: Promociones del portal de residentes

source: Resident Portal Skin
es: Interfaz del portal de residentes

source: Resident Portal Title
es: Título del portal de residentes

source: Residential
es: Residencial

source: Residential Short Term Unit
es: Unidad residencial a corto plazo

source: Residential Storeys
es: Pisos residenciales

source: Residential Unit
es: Unidad residencial

source: Residents
es: Residentes

source: Resolution
es: Resolución

source: Restore
es: Restaurar

source: Result
es: Resultado

source: Retired
es: Retirado

source: Return Any Location
es: Volver a cualquier localización

source: Revenue Lost ($)
es: Ingresos perdidos ($)

source: Ridge
es: Cresta

source: Rise
es: Subir

source: Road
es: Camino

source: Role
es: Papel

source: Roof
es: Techo

source: Roof Segment
es: Segmento del techo

source: Roof Segments
es: Segmentos del techo

source: Roofs
es: Techos

source: Rooms
es: Cuartos

source: Routing Number
es: Número de ruteo

source: Row
es: Fila

source: Run Bill
es: Ejecutar proyecto de ley

source: Running
es: Funcionamiento

source: Russian
es: Ruso

source: SERVICES
es: SERVICIOS

source: SIN
es: Número de seguro social

source: STANDARD
es: ESTÁNDAR

source: Saltbox Roof
es: Techo Saltbox

source: Same As Current
es: Igual que el actual

source: Satellite
es: Satélite

source: Satisfaction Survey
es: Encuesta de satisfacción

source: Save
es: Guardar

source: Save and Continue
es: Guardar y continuar

source: Saving
es: Guardando

source: Scale
es: Escala

source: Schedule
es: Horario

source: Scheduled
es: Programado

# Maintenance Request
source: Scheduled
es: Programado

source: School
es: Escuela

source: Scope
es: Alcance

source: Scope...
es: Ámbito de aplicación ...

source: Scoping
es: Análisis

source: Scoping Result
es: Resultados de la determinación del alcance

source: Screening
es: Investigación

source: Screening Data
es: Los resultados del tamizaje

source: Screenings
es: Proyecciones

source: Search
es: Búsqueda

source: Search By
es: Buscar por

source: Search Type
es: Tipo de búsqueda

source: Seasonally Employed
es: Empleado estacional

source: Second Choice
es: Segunda opción

source: Secondary Caption
es: Leyenda secundaria

source: Secure Information
es: Información segura

source: Seen
es: Visto

source: Select
es: Seleccione

source: Select Buildings
es: Seleccione Edificios

source: Select City
es: Seleccione la ciudad

source: Select Concession
es: Seleccione Concesión

source: Select Concessions
es: Seleccione las concesiones

source: Select Dashboard Type
es: Seleccione el tipo de tablero

source: Select Employee
es: Seleccione Empleado

source: Select Feature
es: Función de selección de

source: Select Feature Type
es: Seleccione el tipo de características

source: Select Features
es: Seleccione las características

source: Select Guarantor
es: Seleccione Garante

source: Select Lease Type
es: Seleccione el tipo de alquiler

source: Select Permissions
es: Seleccione Permisos

source: Select Province
es: Seleccione la provincia

source: Select Service Type
es: Seleccione el tipo de servicio

source: Select Tax
es: Seleccione Impuesto

source: Select Tenant
es: Seleccione el inquilino

source: Select Tenant Type
es: Seleccione el tipo de inquilino

source: Select Tenants To Acqure info
es: Seleccione los inquilinos información Acqure

source: Select Tenants To Check
es: Seleccione inquilinos a comprobar

source: Select Unit
es: Seleccione la unidad

source: Select Utilities
es: Seleccione las utilidades

source: Select roles
es: Seleccione los papeles

source: Select {0}(s)
es: Seleccione {0} (s)

source: Select...
es: Seleccione...

source: Selected
es: Seleccionado

source: Selected Building
es: Edificio seleccionado

source: Selected Concessions
es: Concesiones seleccionadas

source: Selected Feature Items
es: Elementos de la característica seleccionada

source: Selected Service Items
es: Elementos de servicio seleccionados

source: Selected Unit
es: Unidad seleccionada

source: Selected Unit ID
es: Identificación de la unidad seleccionada

source: Selected Utility Items
es: Elementos de utilidad seleccionados

source: Self Employed
es: Autónomo

source: Server Error
es: Error de servidor

source: Server Name
es: Nombre del servidor

source: Service
es: Servicio

source: Service Agreement
es: Acuerdo de servicio

source: Service Charge
es: Servicio de Carga

source: Service Item
es: Elemento de servicio

source: Service Item Selection
es: Selección de elemento de servicio

source: Service Item Tyoe 1
es: Servicio tyoe artículo 1

source: Service Item Type
es: Tipo de elemento de servicio

source: Service Item Types
es: Tipos de servicio Artículo

source: Service Type
es: Tipo de servicio

source: Services
es: Servicios

source: Session Duration {0}, Inactive For {1}
es: Duración de la sesión {0}, Inactiva durante {1}

source: Session Inactive
es: Sesión inactiva

source: Settings
es: Configuración

source: Setup
es: Disposición

source: Sex
es: Sexo

source: Shape
es: Forma

source: Share
es: Acción

source: Shares
es: Acciones

source: Short Term Lease
es: Alquiler a corto plazo

source: Should Be A Numeric Value
es: Debe ser un valor numérico

source: Should Be An Integer
es: Debe ser un número entero

source: Show Summary
es: Mostrar Resumen

source: Showing
es: Mostrando

source: Showings
es: Demostraciones

source: Shows a short summary of the total arrears
es: Muestra un breve resumen de los atrasos totales

source: Shows a summary of information about all units, including the total number of units, vacancy, notice and net exposure information in both percentages and quantity
es: Muestra un resumen de información acerca de todas las unidades, incluyendo el número total de unidades, vacante, previo aviso y la información de la exposición neta en ambos porcentajes y cantidades

source: Shows the information about tenant arrears, including how long it is overdue, total balance, legal status information etc. This gadget can either show total arrears or arrears of specific type (i.e. rent, parking or other)
es: Muestra la información acerca de los atrasos del arrendatario, incluyendo el tiempo que está vencida, el balance total, información sobre el estado legal, etc Este gadget puede mostrar el total de los atrasos o los atrasos de tipo específico (es decir, alquiler, estacionamiento u otro)

source: Sign Date
es: Fecha de la firma

source: Sign In
es: Iniciar sesión

source: Signatures
es: Firmas

source: Signed
es: Firmado

source: Signing Out
es: Cierre de sesión

source: Site Descriptor
es: Descriptor del sitio

source: Site Image Resource
es: Sitio de Recursos de la imagen

source: Site Image Resource Collection
es: Imagen del sitio de recursos de la colección

source: Site Palette
es: Gama de colores del sitio

source: Site Resources Media
es: Recursos de Medios del sitio

source: Site Titles
es: Títulos del sitio

source: Skin
es: Interfaz

source: Skin 1
es: Interfaz 1

source: Skin 2
es: Interfaz 2

source: Skin 3
es: Interfaz 3

source: Skylight
es: Claraboya

source: Slogan
es: Lema

source: Small
es: Pequeño

source: Small Lockers
es: Casilleros pequeños

source: Social Service Agent or Case Worker
es: Agente del servicio social o trabajador del caso

source: Social Service Agent's or Case Worker's Phone
es: Teléfono del agente del servicio social o del trabajador del caso

source: Social Services
es: Servicios sociales

source: Social Services Agency
es: Agencia de los servicios sociales

source: Solid Surface
es: Superficie sólida

source: Some landlords force all occupants over 18 to be on LEASE and therefore anyone OVER 18 MUST be Applicant//Co-Applicant and cannot be Dependent
es: Algunos propietarios obligar a todos los ocupantes mayores de 18 años de ser en régimen de arrendamiento y por lo tanto cualquier persona mayor de 18 años deben ir solicitante / / co-solicitante y no puede ser dependiente

source: Son
es: Hijo

source: Sorry
es: Lo siento

source: Sorry, no matches found. Please refine your search criteria and try again.
es: Lo sentimos, no se encontró. Por favor, revise sus criterios de búsqueda y vuelva a intentarlo.

source: Sort Ascending
es: Orden ascendente

source: Sortable
es: Puede ordenar

source: South
es: Sur

source: South East
es: Sureste

source: South West
es: Suroeste

source: Spanish
es: Español

source: Special Promotion Applies, Everything Completely Free
es: Se aplica una promoción especial, todo completamente gratis

source: Special Promotion Applies, {0}% Off The Value Of The Service
es: Se aplica una promoción especial, {0}% de descuento del valor del servicio

source: Spots
es: Puntos

source: Spouse
es: Cónyuge

source: Spread Footing
es: Cimiento con retallo

source: Sq. Feet
es: Datos de Mascota

source: Sq. Meters
es: Metros cuadrados

source: Square
es: Plaza

source: Start Building Billing
es: Inicio de facturación edificio

source: Start Date
es: Fecha de inicio

source: Start Time
es: Hora de inicio

source: Starting From
es: A partir de

source: Static Content
es: Contenido estático

source: Status
es: Estado

source: Status Date
es: Fecha del estado

source: Status Details
es: Detalles del estado

source: Status Timestamp
es: Sello de hora del estado

source: Status for All Buildings
es: Estado para todos los edificios

source: Steps
es: Pasos

source: Steps Completed
es: Pasos terminados

source: Storage
es: Almacenaje

source: Storage Space
es: Espacio de almacenaje

source: Street
es: Calle

# Parking Type
source: Street
es: Calle

source: Street Address
es: Dirección del domicilio

source: Street Direction
es: Dirección de la calle

source: Street Name
es: Nombre de la calle

source: Street Number
es: Número de la calle

source: Street Number Suffix
es: Sufijo del número de la calle

source: Street Type
es: Tipo de calle

source: String Holder
es: Titular de la cadena

source: String Value
es: Valor de la cadena

source: Strip
es: Pele

source: Structure Build Year
es: Año de construcción de la estructura

source: Structure Type
es: Tipo de estructura

source: Student
es: Estudiante

source: Student Income
es: Renta del estudiante

source: Subject
es: Asunto

source: Subject Details
es: Detalles del asunto

source: Subjects
es: Asuntos

source: Submit
es: Enviar

source: Submited
es: Sometido

# Application
source: Submitted
es: Enviado

# Reservation
source: Submitted
es: Enviado

# Maintenance Request
source: Submitted
es: Enviado

source: Subordinates
es: Los subordinados

source: Suggested Decision
es: Decisión propuesta

source: Suite
es: Habitación

source: Suite Number
es: Número de la habitación

source: Sum Of All Percentages Cannot Exceed 100%
es: La suma de todos los porcentajes no puede exceder 100%

source: Summary
es: Resumen

source: Summary Subject
es: Tema del resumen

source: Summary Tenant Financial
es: Resumen financiero del inquilino

source: Summary Terms
es: Términos Resumen

source: Sundeck
es: Terraza

source: Sundry
es: Diverso

source: Sunroom
es: Terraza interior

source: Super Intendant Phone
es: Teléfono del conserje

source: Supervisor/Manager Name
es: Nombre del supervisor/del gerente

source: Supervisor/Manager Phone
es: Teléfono del supervisor/gerente

# Parking Type
source: Surface Lot
es: Superficie del lote

source: Survey Response
es: Respuesta a la encuesta

source: Switch Layout
es: Cambiar la disposición

source: System
es: Sistema

source: System Error. Please Contact Support
es: Error de sistema, contacte el servicio técnico

source: System Maintenance
es: Mantenimiento del sistema

source: System Maintenance State
es: Estado del mantenimiento del sistema

source: System Report
es: Sistema de Reporte de

source: T-shape
es: En forma de T

source: TV
es: Tele

source: TV Lounge
es: Salón de tele

source: Table-list-like gadget which displays building data according to prefered rules. Query and display data can be set up
es: Cuadro de lista-como aparato que muestra los datos de construcción de acuerdo a las normas preferidas. Consultar datos y la pantalla se puede configurar

source: Take Ownership
es: Tomar posesión

source: Target
es: Objetivo

source: Tax
es: Impuesto

source: Tax Total
es: Total del impuesto

source: Taxes
es: Impuestos

source: Templates
es: Plantillas

source: Tenant
es: Inquilino

source: Tenant Address
es: Dirección del inquilino

source: Tenant Approval
es: Aprobación del inquilino

source: Tenant Charge
es: Cargos del inquilino

source: Tenant Charge List
es: Lista de cargos del inquilino

source: Tenant Financial
es: Información financiera del inquilino

source: Tenant Financials
es: Informaciones financieras del inquilino

source: Tenant Full Name
es: Nombre completo del inquilino

source: Tenant In Lease
es: Inquilino según contrato

source: Tenant In Lease Id
es: Inquilino ID de Arrendamiento

source: Tenant Info
es: Informaciones del inquilino

source: Tenant List
es: Lista de inquilinos

source: Tenant Name
es: Nombre del inquilino

source: Tenant On Lease
es: Inquilino según contrato

source: Tenants
es: Inquilinos

source: Tenants & Occupants
es: Inquilinos y Ocupantes

source: Tenants On Lease
es: Inquilinos según contrato

source: Tenants With Info
es: Inquilinos con información

source: Tennis Court
es: Cancha de tenis

# Concession Term
source: Term
es: Término

source: Term
es: Término

source: Term Type
es: Tipo de término

source: Terms Of Use
es: Condiciones de uso

source: Terrace
es: Terraza

source: Testimonial
es: Testimonio

source: Testimonials
es: Testimonios

source: Text
es: Texto

source: Thank you for choosing
es: Gracias por elegir

source: The CAPTCHA Solution You Entered Was Incorrect
es: La solución CAPTCHA que ha ingresado es incorrecta

source: The Date Must Be Earlier Than Today's Date
es: La fecha debe ser anterior a la fecha de hoy

source: The Date Must Be Later Than Today's Date
es: La fecha debe ser más posterior a la fecha de hoy

source: The Date Should Be Before The End Of Lease
es: La fecha debe ser antes del finalizar el contrato

source: The Date Should Be Within The Lease Period
es: La fecha debe estar dentro del periodo de arrendamiento

source: The File Name Cannot Be Empty
es: El nombre de ficha no puede ser vacío

source: The Number You Have Entered Is Not A Valid Phone Number. Please Use The Following Formats: 123-4567 OR 123-456-7890 (Dashes Optional)
es: El número que ha introducido no es un número de teléfono válido. Utilice los siguientes formatos: 123-4567 o 123-456-7890 (los guiones son opcionales)

source: The Selected Utility Type Is Included In The Price
es: El tipo de utilidad seleccionado está incluido en el precio
