Repository: michaellif/pyx4j
Catalog: vista-server/src/main/resources/translations/*.po
Languages: fr, ru

source: Pet Constraints
ru: Pet ограничения

source: Pet Instructions
ru: Pet Инструкция

source: Pet Policy
ru: Домашние животные

source: Phone
fr: Téléphone
ru: Телефон

source: Phone Provider
fr: Fournisseur de téléphone
ru: Телефон поставщика

source: Phones
fr: Téléphones
ru: Телефоны

source: Physical Condition
fr: Condition physique
ru: Физическое состояние

source: Picture
fr: Image
ru: Картинка

source: Pie Chart 2D
ru: Круговая диаграмма 2D

source: Pile
ru: Свая

source: Place
fr: Placer
ru: Место

source: Plaintiff
ru: Истец

source: Plan
fr: Régime
ru: План

source: Planned
fr: Prévu(e)
ru: Плановый

source: Plate Number
fr: Numéro de plaque
ru: Номерного знака

source: Play Ground
fr: Terrain de jeux
ru: Детская площадка

source: Please Select an Application
ru: Пожалуйста, выберите приложение

source: Please make sure all your Rent Roll values are in proper numeric format
ru: Пожалуйста, убедитесь, что все ваши ценности аренду Передвижной в надлежащем цифровой формат

source: Plumbing
fr: Plomberie
ru: Водопровод

source: Pmc Account Creation Complete
ru: Pmc счет создания полной

source: Pmc Account Creation Progress
ru: Pmc Создание учетной записи Прогресс

source: Pmc Account Creation Request
ru: Pmc Создание учетной записи запроса

source: Pmc Account Terms
ru: Условия Pmc счета

source: Pmc Address Country
ru: Pmc Адрес страны

source: Pmc Address Province
ru: Pmc Адрес провинции

source: Pmc Address Simple
ru: Pmc Адрес Простой

source: Pmc Business Info Document
ru: Pmc Business Info документов

source: Pmc Caldedon Sole Propetorship Section Terms
ru: Pmc Caldedon Sole разделе Условия Propetorship

source: Pmc Caledon Terms Template
ru: Pmc Caledon Условия шаблона

source: Pmc Document
ru: Pmc документов

source: Pmc Document File
ru: Pmc файла документа

source: Pmc Equifax Fee
ru: Pmc Equifax Плата

source: Pmc Export Download
ru: Pmc Экспорт Скачать

source: Pmc Merchant Accounts
ru: Счета Pmc Merchant

source: Pmc Payment Method
ru: Pmc способ оплаты

source: Pmc Payment Methods
ru: Методы оплаты Pmc

source: Pmc Payment Pad
ru: Pmc оплаты Pad

source: Pmc Personal Information Document
ru: Pmc Личная Информация о документе

source: Pmc Signature
ru: Pmc Подпись

source: Pmc Status
ru: Pmc статус

source: Point Of Sale
fr: Point de vente
ru: Точки продаж

source: Policies
ru: Политика

source: Policy
ru: Политика

source: Policy DTO Base
ru: Политика DTO базы

source: Policy Items
ru: Политика товары

source: Policy Node
ru: Политика узла

source: Pool
fr: Piscine
ru: Бассейн

source: Pool Emergency
ru: Бассейн чрезвычайным

source: Poor
ru: Бедный

source: Portal Image Resource
ru: Портал ресурсов изображения

source: Portal Image Set
ru: Портал изображения Set

source: Portal Preferences
fr: Préférences portail
ru: Портал предпочтения

source: Portal Registration Token
ru: Портал Регистрация маркера

source: Portal Terms And Conditions
ru: Портал Правила и условия

source: Portfolio
fr: Portefeuille
ru: Портфель

source: Portfolios
fr: Portefeuilles
ru: Портфели

source: Position
ru: Положение

source: Post Date
ru: Сообщение дате

source: Postal Code
fr: Code postal
ru: Почтовый код

source: Potential Tenant
ru: Потенциальный арендатор

source: Potential Tenants
fr: Locataires potentiels
ru: Потенциальные арендаторы

source: Pre Authorized Debit Agreement
ru: Предварительно Уполномоченный Дебетовые соглашение

source: Preauthorized Payment
ru: Preauthorized оплаты

source: Preauthorized Payments
ru: Preauthorized платежей

source: Preferred Appointment Time
fr: Temps rendez-vous préférée
ru: Предпочтительные Время Назначение

source: Preferred Unit
fr: Unité préférés
ru: Предпочтительные группы

source: Prefix
ru: Префикс

source: Preload this PMC
fr: Preload présent PMC
ru: Preload этом PMC

source: Preload this PMC : Mockup version (~5 minutes)
fr: Preload présente PMC: Maquette version (~ 5 minutes)
ru: Preload этом PMC: Макет версия (~ 5 минут)

source: Premium + Tax
ru: Premium + Налоговый

source: Prepayments
fr: Comptes
ru: Предоплаты

source: Previous Address
fr: Adresse précédente
ru: Предыдущий адрес

source: Previous Balance
ru: Предыдущий баланс

source: Previous Charge Refunds
ru: Предыдущий Возврат Charge

source: Previous Term
ru: Предыдущий срок

source: Price
fr: Prix
ru: Цена

source: Price Range
fr: Gamme de prix
ru: Диапазон цен

source: Pricing
fr: Fixation des prix
ru: Ценообразование

source: Primary Building
fr: Bâtiment primaire
ru: Здание первого контура

source: Primary Sort Column
ru: Первичная сортировки для столбцов

source: Primary applicant must have an e-mail to start Online Application.
ru: Первичный заявитель должен иметь адрес электронной почты, чтобы начать онлайн-анкету.

source: Primary in Complex
fr: Primaire dans un complexe
ru: Первичная в сложных

source: Prior Address
fr: Adresse précédente
ru: До Адрес

source: Priority
ru: Приоритет

source: Privacy
fr: Confidentialité
ru: Неприкосновенность частной жизни

source: Private Balcony
fr: Balcon privé
ru: Балкон

source: Private Community Well
fr: Puits communautaire privé
ru: Ну частного сообщества

source: Private Patio
fr: Patio privé
ru: Патио

source: Private Well
fr: Puits privé
ru: Собственный колодец

source: Problem Description
fr: Description du problème
ru: Описание проблемы

source: Process Scheduled CreditCards Payments
ru: Процесс расписанию кредитные платежи

source: Process Scheduled eCheque Payments
ru: Процесс расписанию eCheque платежей

source: Processed
ru: Обработано

source: Processed payment can't be canceled
ru: Обработано платежей не может быть отменен

source: Processed payment can't be cleared
ru: Обработанные платежи не могут быть устранены

source: Processed payment can't be rejected
ru: Обработано платежей не может быть отвергнута

source: Processed transaction can't be canceled
ru: Обработано сделка не может быть отменена

source: Processing
ru: Обработка

source: Product
fr: Produit
ru: Продукт

source: Product Catalog
ru: Каталог продукции

source: Product Charge
ru: Продукт Charge

source: Product Code
ru: Код товара

source: Product Credit Amount
ru: Сумма кредитного продукта

source: Product Dictionary
ru: Продукт словарь

source: Product Item
ru: Продукт товара

source: Product Item Quantity
ru: Количество продукта пункта

source: Product Items
ru: Продукт товары

source: Product Tax
ru: Продукт налоговой

source: Product Tax Policy
ru: Политика продукта налоговой

source: Product Tax Policy Item
ru: Продукт налоговой политики товара

source: Product Type
ru: Тип продукта

source: Product Version
ru: Версия продукта

source: Profile
ru: Профиль

source: Profiled
ru: Профилированный

source: Profiled Payment Method
ru: Профилированный способ оплаты

source: Program
fr: Programme
ru: Программа

source: Program (Planned) to be completed on
fr: Date (prévue) d'achèvement du programme
ru: Программа (планируемые), которые будут завершены

source: Program Start
fr: Début du programme
ru: Запуск программы

source: Progress (%)
ru: Прогресс (%)

source: Promenade
ru: Прогулка

source: Promo Gadget Content
ru: Промо Содержимое Gadget

# Concession Type
source: Promotional Item
ru: Рекламная продукция

source: Proof Of Employment Document
ru: Справку с места работы документ

source: Properties
fr: Propriétés
ru: Хаты

source: Property
fr: Propriété
ru: Собственность

source: Property Account Info
ru: Информация недвижимости счета

source: Property Accounts
ru: Недвижимость счетов

source: Property Address
ru: Недвижимость адрес

source: Property Away From Premises
ru: Недвижимость Away From помещений

source: Property Code
fr: Code de la propriété
ru: Код недвижимости

source: Property Company
ru: Собственность компании

source: Property Contact
ru: Недвижимость Контакт

source: Property Contacts
ru: Недвижимость Контакты

source: Property Criterion Entity
ru: Сущность собственности критерия

source: Property Details
fr: Description de la propriété
ru: Информация о недвижимости

source: Property List
fr: Liste des biens
ru: Перечень недвижимости

source: Property Management
ru: Управление недвижимостью

source: Property Management Companies (PMCs)
ru: Управление недвижимостью компаний (ЧВК)

source: Property Management Software
ru: Программное обеспечение управления недвижимостью

source: Property Manager
fr: Gestionnaire immobilier
ru: Специалист по недвижимости

source: Property Path
ru: Недвижимость Путь

source: Property Phone
fr: Téléphone propriété
ru: Недвижимость телефон

source: Property Search Criteria
fr: Critères de recherche propriété
ru: Критерии Поиск недвижимости

source: Property Vista Account Owner
ru: Недвижимость Vista, владельца счета

source: Property Vista Support
ru: Недвижимость Vista поддержка

source: Proposal
ru: Предложение

source: Proposals
ru: Предложения

source: Prorated
fr: Au prorata
ru: Пропорционально

source: Prorated Charges
fr: Frais au prorata
ru: Пропорционально сборы

source: Proration Method
ru: Пропорционально распределить метод

source: Proration days are out of cycle boundaries
ru: Пропорционально распределить дни из цикла границ

source: Prospect Portal
ru: Проспект Portal

source: Prospect Portal Title
fr: Prospect Portail Titre
ru: Проспект Портал Название

source: Prospect Portal Url
ru: Проспект Portal Url

source: Prospective
ru: Перспективный

source: Prospective Applicant
ru: Перспективные Заявитель

source: Prospective Co Applicant
ru: Перспективные Заявитель Co

source: Provide Tenant Insurance
ru: Обеспечить Арендатору страхования

source: Provided amount exceeds Debit
ru: Предоставленные сумма превышает Дебетовые

source: Provided amount exceeds Payment
ru: При условии оплаты сумма превышает

source: Provider
fr: Fournisseur
ru: Поставщик

source: Province
ru: Провинция

source: Province/State
fr: Province / État
ru: Провинция / Государство

source: Provinces
ru: Провинция

source: Proxy Whitelist
ru: Прокси Белый

source: Public
fr: Publc
ru: Общественность

source: Purchase Insurance
ru: Приобрести страховку

source: Purchase Order
fr: Bon de commande
ru: Заказ на покупку

source: Purchase Orders
fr: Bons de commande
ru: Заказы

source: Purchase Price
fr: Prix ​​d'achat
ru: Покупная цена

source: Pv Billing Financial Summary
ru: Pv Billing Финансовый отчет

source: Pyramid Hip Roof
fr: Toit en croupe pyramide
ru: Пирамида Hip крыши

source: Quartz
ru: Кварцевый

source: Question
ru: Вопрос

source: Questions/Comments
fr: Questions / Commentaires
ru: Вопросы / комментарии

source: Queued
ru: Очередь

source: Quick Search Gadget Content
ru: Быстрый поиск Содержание Gadget

source: Quote Id
ru: Цитировать Id

source: Racquetball
ru: Подводное плавание с аквалангом

source: Radio
ru: Радио

source: Range
fr: Gamme
ru: Диапазон

source: Range Group
fr: Groupe de la gamme
ru: Диапазон группы

source: Rate
ru: Скорость

source: Rating
ru: Рейтинг

source: Rating Level
ru: Уровень рейтинга

source: Read
ru: Читать

source: Read Report Daily limit exceeded
ru: Читайте отчет Дневной лимит превышен

source: Real Estate Properties
fr: Propriétés immobilières
ru: Недвижимость Недвижимость

source: Reason
fr: Raison
ru: Причина

source: Received
ru: Получено

source: Received Amount
ru: Полученную сумму

source: Received Date
ru: Поступила дате

source: Recipient
ru: Получатель

source: Recipient Type
ru: Получатель типа

# Credit Report Option
source: Recomendation Report
ru: Рекомендация отчета

source: Recommendation Report Per Applicant Fee
ru: Рекомендации доклада на одного заявителя Плата

source: Recommendation Report Set Up Fee
ru: Рекомендации отчета Настройка Плата

source: Record
ru: Запись

source: Records reconciled
ru: Записи примирил

source: Recovery Email
ru: Восстановление E-mail

source: Recreational Room
ru: Комнаты отдыха

source: Recurrent Payment Terms
ru: Периодические Условия оплаты

source: Recurring
ru: Повторяющиеся

source: Recurring Feature Charges
ru: Текущие расходы функций

source: Referral
fr: Renvoi
ru: Направление

source: Referred by Tenant
ru: Приглашение от арендаторов

source: Refresh Interval
fr: Intervalle de rafraîchissement
ru: Интервал обновления

source: Refrigerator
fr: Réfrigérateur
ru: Холодильник

source: Refund Date
ru: Возврат дате

source: Registered In Portal
ru: На учете в Portal

source: Registration
fr: Inscription
ru: Регистрация

source: Regular
fr: Régulier
ru: Регулярный

source: Regular Lockers
fr: Casiers réguliers
ru: Регулярные Шкафы

source: Regular Maintenance
fr: Entretien régulier
ru: Регулярное техническое обслуживание

source: Regular Spaces
fr: Espaces réguliers
ru: Регулярные пространства

source: Regular billing can't run before target execution date
ru: Регулярные биллинг не может работать до предполагаемой даты исполнения

source: Reject Fee
ru: Отклонить Плата

source: Reject Items Amount
ru: Отклонить товаров Сумма

source: Reject Items Count
ru: Отклонить товары Граф

source: Reject Items Fee
ru: Отклонить товары Плата

source: Reject Reason
ru: Причины отказа

source: Rejected
ru: Отклоненные

# Pmc Status
source: Rejected
ru: Отклонен

source: Rejected Batch Payments
ru: Отклоненные платежи пакетной

source: Rejected Bills
ru: Отклоненные законопроекты

source: Rejected Payment(s)
ru: Отклонен оплаты (ы)

source: Relation to the Main Applicant
ru: Отношение к основной заявитель

source: Relation to the Tenant
ru: Отношение к Арендатору

source: Relationship
fr: Relation
ru: Связь

source: Remember Me
fr: Se souvenir de moi
ru: Запомнить меня

source: Remote Addr
ru: Удаленный Addr

source: Remote Address
ru: Удаленный адрес

source: Renewal
fr: Renouvellement
ru: Обновление

# AptUnitOccupancySegment Status
source: Renovation
ru: Ремонт

source: Renovation in Progress
ru: Ремонт в ходе

source: Rent
ru: Аренда

source: Rent Amount
ru: Размер арендной платы

source: Rent Approved
ru: Аренда Утверждено

source: Rent Covered
ru: Аренда Крытые

source: Rent Debt Last
ru: Аренда Долг последний

source: Rent End
ru: Аренда End

source: Rent Percentage
ru: Аренда процентах

source: Rent Price
fr: Prix du loyer
ru: Стоимость аренды

source: Rent Readiness Status
ru: Аренда состояние готовности

source: Rent Ready
fr: Location prête
ru: Аренда Готовые

source: Rent Roll
ru: Аренда ролл

source: Rent Roll CSV
ru: Аренда ролл CSV

source: Rent Start
fr: Début de la location
ru: Аренда Начало

source: Rentals
ru: Аренда

source: Rentals To Appointmets Ratio
ru: Аренда Отношение Appointmets

source: Rented
fr: Loué
ru: Арендованный

source: Rented From
ru: Арендовал у

source: Rented Status
ru: Арендованные статус

source: Rented/Unrented/OffMarket
fr: Loué / Libre / Hors marché
ru: Арендованные / Нетаксированный / Отключено

source: Rents
ru: Арендные ставки

source: Repairs in Progress
ru: Ремонт в ходе

source: Report
fr: Rapport
ru: Отчет

source: Report Metadata
ru: Сообщить метаданных

source: Report Type
ru: Тип отчета

source: Reported Status
ru: Сообщения о статусе

source: Reports
fr: Rapports
ru: Отчеты

source: Reports Settings Holder
ru: Отчеты Параметры держателя

source: Request Appointment
fr: Nomination Demande
ru: Запрос Назначение

source: Request Appointment Success
fr: Succès de rendez-vous
ru: Успех Запрос Назначение

source: Request Daily limit exceeded
ru: Запрос суточный лимит превышен

source: Request Description
ru: Запрос Описание

source: Request Guarantor
ru: Запрос Гарант

source: Request Id
ru: Запрос Id

source: Request Title
ru: Запрос название

source: Requestor Email
ru: Запрашивающая e-mail

source: Requestor Name
ru: Запрашивающая название

source: Requestor Phone
ru: Запрашивающего телефон

source: Require Minimum Liability
ru: Требуют минимального ответственностью

source: Require Security Question For Password Reset
ru: Требовать секретный вопрос для сброса пароля

source: Require Two Step Verification On Login
ru: Требовать Two Step проверки на вход

source: Require a security question / answer challenge when a user request to change his/her password.
ru: Требовать секретный вопрос / ответ проблемой, когда пользователь просьбой изменить его / ее пароль.

source: Require additional authentication challenge when a user logs in to the CRM, for users with Equifax premission this option is mandatory and cannot be overriden.
ru: Требуйте дополнительную проблему аутентификации при входе пользователя в CRM, для пользователей с premission Equifax эта опция является обязательной и не может быть переопределен.

source: Require to change password on next sign in
ru: Требовать изменить пароль на следующий знак

source: Required Password Change On Next Log In
ru: Требуемые изменения пароля На следующем входе в

source: Resale housing activity in August remained stable for the second consecutive month, according to new stats from The Canadian Real Estate Association, although brokers in Toronto and Ottawa benefited from an uptick in sales.
fr: L'activité de revente de logements en août est resté stable pour le deuxième mois consécutif, selon de nouvelles statistiques de l'Association canadienne de l'immeuble, bien que les courtiers à Toronto et Ottawa ont bénéficié d'une hausse des ventes.
ru: Вторичный рынок жилья активности в августе оставалась стабильной во второй месяц подряд, согласно новым статистика из канадской ассоциации реального недвижимости, брокеров, хотя в Торонто и Оттаве воспользовались всплеск продаж.

source: Reservation
ru: Бронирование

source: Reservation Schedule
ru: Бронирование Расписание

source: Reservations
ru: Бронирование

source: Reserve
ru: Резерв

source: Reserve Elevator
ru: Резервный Лифт

# AptUnitOccupancySegment Status
source: Reserved
ru: Зарезервированный

source: Reset Data Cache for All PMC
ru: Сброс кэша данных для всех PMC

source: Reset Data Cache for this PMC
ru: Сброс кэша данных для этого PMC

source: Reset Password
fr: Réinitialiser mot de passe
ru: Сброс пароля

source: Resident
fr: Résident
ru: Резидент

source: Resident Deposit
ru: Резидент депозита

source: Resident Login
ru: Резидент Логин

source: Resident Portal Enabled
ru: Резидент портал Доступно

source: Resident Portal Promotions
fr: Resident Promotions Portail
ru: Резидент портала Акции

source: Resident Portal Settings
ru: Резидент Параметры портала

source: Resident Portal Title
fr: Titre Portail résident
ru: Резидент Название портала

source: Resident Registration
ru: Резидент Регистрация

source: Residential
fr: Résidentiel
ru: Жилой

source: Residential Short Term
ru: Жилой Краткосрочные

source: Residential Storeys
fr: Étages Résidentielles
ru: Жилой Этажность

source: Residential Tenancy Agreement
ru: Жилой договор аренды

source: Residents
fr: Résidents
ru: Жители

source: Resolution
ru: Разрешение

# Maintenance Request
source: Resolved
ru: Решено

source: Restriction
ru: Ограничение

source: Restrictions
ru: Ограничения

source: Restrictions Policy
ru: Ограничения политики

source: Result
fr: Résultat
ru: Результат

source: Retired
fr: Retraité(e)
ru: В отставке

source: Return Any Location
fr: Retourner tout lieu
ru: Вернуться Все районы

source: Return Fee
ru: Вернуться Плата

source: Return Items Amount
ru: Возврат товаров Сумма

source: Return Items Count
ru: Возврат товаров Граф

source: Return Items Fee
ru: Возврат товаров Плата

source: Returned
ru: Возвращенный

source: Returned Payments
ru: Вернулся платежей

source: Revenue Lost ($)
fr: Perte de revenus ($)
ru: Доходы Потерянные ($)

source: Review
ru: Обзор

source: Review - Decline Applicant received an unacceptably low score
ru: Обзор - снижение заявитель получил неприемлемо низкой оценки

source: Ridge
ru: Хребет

source: Rise
ru: Рост

source: Risk Code
ru: Код риска

source: Risk Level
ru: Уровень риска

source: Road
fr: Route
ru: Дорога

source: Role
ru: Роль

source: Roles
ru: Роли

source: Roof
fr: Toit
ru: Крыша

source: Roof Segment
fr: Segment de toit
ru: Крыша сегмента

source: Roof Segments
ru: Крыша сегменты

source: Roofs
fr: Toits
ru: Крыши

source: Rooms
fr: Chambres
ru: Помещение

source: Row
ru: Строка

source: Run
ru: Работать

source: Run Data
ru: Запуск данных

source: Running
ru: Работа

source: Russian
fr: Russe
ru: Русский

source: SIN
fr: NAS
ru: Грех

source: STANDARD
ru: СТАНДАРТ

source: Saltbox Roof
fr: Toit de style boîte à sel
ru: Кореша с крыши

source: Same As Current
fr: Idem que le courant
ru: То же самое как текущий

source: Satellite
ru: Спутник

source: Sauna
ru: Сауна

source: Saving
fr: Enregistrement
ru: Сохраняем

source: Schedule
ru: График

source: Schedule Date
ru: Расписание дате

source: Schedule Move-In Day
ru: Расписание перейти в день

source: Scheduled
fr: Prévu(e)
ru: Запланированные

# Maintenance Request
source: Scheduled
ru: Запланированные

source: Scheduled Date
ru: Запланированная дата

source: Scheduled Time
ru: Запланированное время

source: School
fr: Ecole
ru: Школа

source: Scm Revision
ru: Редакция Scm

source: Scm Revision Pyx
ru: Scm Редакция PYX

source: Scope
ru: Сфера

source: Scoping
fr: Cadrage
ru: Предварительное

source: Scoping Status
ru: Предварительное статус

source: Screening
ru: Скрининг

source: Screening Data
ru: Отбор данных

source: Screening does not exists
ru: Скрининг не существует

source: Screenings
ru: Отсев

source: Search
fr: Recherche
ru: Поиск

source: Search By
ru: Поиск по

source: Seasonally Employed
fr: Emploi saisonnier
ru: Сезонно Занятые

source: Second Choice
fr: Deuxième choix
ru: Второй выбор

source: Secondary Caption
fr: Légende secondaire
ru: Вторичные Caption

source: Securities
ru: Ценные бумаги

source: Security
ru: Безопасность

source: Security Answer
ru: Ответ на контрольный вопрос

source: Security Code
ru: Код

source: Security Deposit
ru: Залог

source: Security Deposit Refund Window
ru: Залог возврата Window

source: Security Question
ru: Контрольный вопрос

source: Security Questions Suggestions
ru: Безопасность Вопросы Предложения

source: Seen
fr: Vu
ru: Посещение

source: Select City
ru: Выбрать город

source: Select For Equifax Payments
ru: Выберите для платежей Equifax

source: Select Lease
ru: Выберите аренду

source: Select Payment Method
ru: Выберите метод оплаты

source: Select Province
ru: Выберите провинцию

source: Selected Buckets
ru: Выбранный ковши

source: Selected Buildings
ru: Выбранные здания

source: Selected Concessions
fr: Concessions sélectionnées
ru: Выбранный концессиях

source: Selected Feature Items
fr: Articles caractéristiques sélectionnés
ru: Выбранные элементы функции

source: Selected Service Items
fr: Articles de service sélectionnés
ru: Выбранные элементы службы

source: Selected Unit
fr: Unité sélectionné
ru: Выбранного юнита

source: Selected Unit ID
ru: Выбранный идентификатор устройства

source: Self Employed
fr: Travailleur autonome
ru: Самозанятых

source: Self Registration
ru: Самостоятельная регистрация

source: Self Registration Building
ru: Самостоятельная регистрация здание

# Payment Frequency
source: Semi Monthly
ru: Semi Ежемесячные

source: Send eCheque Payments to Caledon
ru: Отправить eCheque платежей в Caledon

source: Sender
ru: Отправитель

source: Sender Name
ru: Отправитель Имя

source: Senior Housing
ru: Старший корпуса

source: Serialized Form
ru: Последовательную форму

source: Service
ru: Обслуживание

source: Service Charge
ru: Плата за обслуживание

source: Service Item
fr: Élément de service
ru: Пункт службы

source: Service V
ru: Обслуживание V

source: Services
ru: Услуги

source: Set Type
ru: Установить тип

source: Set the number of years ago to compare to the current year
ru: Установить количество лет назад, чтобы сравнить с текущим годом

source: Settings
fr: Réglages
ru: Настройки

source: Setup Fee
ru: Стоимость установки

source: Sewer Back Up
ru: Канализационные Back Up

source: Sex
ru: Секс

source: Shape
fr: Forme
ru: Форма

source: Share
fr: Part
ru: Доля

source: Shared
ru: Общие

source: Shares
fr: Actions
ru: Акции
