Repository: michaellif/pyx4j
Catalog: vista-server/src/main/resources/translations/*.po
Languages: fr, ru

source: Merchant's bank
ru: Купеческий банк

source: Message
ru: Сообщение

source: Message Text
ru: Текст сообщения

source: Message to Users
fr: Message aux utilisateurs
ru: Сообщение для пользователей

source: Messages
ru: Сообщения

source: Meta Tags
ru: Мета-теги

source: Metal
fr: Métal
ru: Металл

source: Method
ru: Метод

source: Mews
ru: Конюшни

source: Microwave
fr: Micro-ondes
ru: Микроволновая печь

source: Mid-Rise
fr: Édifice de hauteur moyenne
ru: Средней высоты

source: Middle Name
fr: Deuxième prénom
ru: Отчество

# AptUnitOccupancySegment Status
source: Migrated
ru: Перенесенные

source: Military
fr: Militaire
ru: Военные

source: Min
ru: Мин

source: Min Amount Checked
ru: Минимальная сумма Проверен

source: Min Baths
ru: Мин Ванны

source: Min Beds
fr: Lits minimum
ru: Мин кровати

source: Min Credit Check Date
ru: Мин кредита Дата проверки

source: Min Liability
ru: Мин ответственностью

source: Min Price
fr: Prix minimal
ru: Минимальная цена

source: Min Vacant From
ru: Минимальный вакантным с

source: Minimum Required Liability
ru: Минимальное требуемое ответственностью

source: Minute
ru: Минута

source: Misc
ru: Разное

source: Miss
fr: Mlle
ru: Скучать

source: Mixable
ru: Смешивающийся

source: Mixed
fr: Mixte
ru: Смешанный

source: Mixed Residential
fr: Résidentiel mixte
ru: Смешанная жилая

source: Mobile
ru: Мобила

source: Mobile Phone
fr: Téléphone mobile
ru: Мобила

source: Mockup Co-Application
ru: Макет Co-приложений

source: Mockup Guarantor Application
ru: Приложения Макет Гарант

source: Mockup Lease Terms
ru: Условия аренды Макет

source: Mockup Main Application
ru: Макет Основное применение

source: Mockup One-Time Payment Authorization
ru: Макет разовый платеж Авторизация

source: Mockup Pre-Authorization Authorization
ru: Макет предварительного Авторизация Авторизация

# OffMarket Type
source: Model
ru: Модель

source: Model
fr: Modèle
ru: Модель

source: Moderate Risk
ru: Умеренный риск

source: Monetary
fr: Monétaire
ru: Денежный

# Concession Type
source: Monetary Off
ru: Валютный Off

source: Money
fr: Argent
ru: Деньги

source: Money Rent ($)
ru: Деньги аренду ($)

source: Money Value
ru: Денежная оценка

source: Money, Gift Cards, or Gift Certificates
ru: Деньги, подарочные карты или подарочные сертификаты

source: Month
ru: Месяц

source: Monthly
ru: Ежемесячно

# Payment Frequency
source: Monthly
ru: Ежемесячно

source: Monthly Amount
fr: Montant mensuel
ru: Ежемесячная сумма

source: Monthly Charges
fr: Frais mensuels
ru: Ежемесячные платежи

source: Monthly Income To Rent Ratio
ru: Ежемесячный доход в аренду Отношение

source: Monthly Insurance Premium
ru: Ежемесячный страховой премии

source: Monthly Payment
fr: Paiement mensuel
ru: Ежемесячный платеж

source: Monthly Premium Payment
ru: Ежемесячный платеж Премиум

source: Monthly Rent
fr: Loyer mensuel
ru: Месячная арендная плата

source: Monthly Revenue
fr: Revenu mensuel
ru: Ежемесячный доход

source: Monthly Salary
fr: Salaire mensuel
ru: Месячная зарплата

source: Monthly Salary/Dividend
ru: Ежемесячная зарплата / Дивиденды

source: More
fr: Plus
ru: Больше

source: Morning
fr: Matin
ru: Утро

source: Mother
fr: Mère
ru: Мать

source: Move In
ru: Переместить в

source: Move In Date
fr: Date d'emménagement
ru: Переместить в дате

source: Move In Day
fr: Jour d'emménagement
ru: Переместить в день

source: Move In Deposit
ru: Переход на хранение

source: Move In Schedule
ru: Переместить в расписании

source: Move Out
ru: Выйти

source: Move Out Date
fr: Date de déménagement
ru: Выйти Дата

source: Move Out Submission Date
ru: Переход Из Дата отправления

source: Move-in date
ru: Move-Дата

source: Mr.
ru: Господин

source: Mrs.
ru: Миссис

source: Ms.
ru: Г-жа

source: Municipal
fr: Municipal(e)
ru: Муниципальный

source: Municipality
fr: Municipalité
ru: Муниципалитет

source: NSF Charge(s)
ru: NSF Charge (ы)

source: NSF Checks
ru: NSF Проверки

source: NSF fee
ru: NSF платы

source: Name
fr: Nom
ru: Имя

source: Name Of Company
ru: Название компании

source: Name On Account
fr: Nom du compte
ru: Имя На счета

source: Name On Card
ru: Имя владельца карты

source: Name On Check
ru: Имя На месте

source: Name Prefix
fr: Préfixe du nom
ru: Имя префикса

source: Name Suffix
fr: Suffixe au nom
ru: Имя суффикс

source: Narrow
fr: Étroit(e)
ru: Узкий

source: Narrow Spaces
fr: Espaces réduits
ru: Узкие пространства

source: Natural Stone
fr: Pierre naturelle
ru: Природный камень

source: Needs Repairs
ru: Нуждается в ремонте

source: Net Amount
ru: Чистая сумма

source: Net Exposure
ru: Чистый

source: Net Exposure #
fr: L'exposition nette #
ru: Чистый #

source: Net Exposure %
fr: Exposition nette%
ru: Чистая% выдержки

source: Network Simulation
fr: Simulation de réseau
ru: Моделирование сети

source: Never
fr: Jamais
ru: Никогда

source: Never Ran
ru: Никогда не Ran

source: New
fr: Nouveau
ru: Новое

source: New Data
fr: Nouvelles données
ru: Новые данные

source: New Insurance Request
ru: Новый запрос на страхование

# Lease Status
source: New Lease
ru: Новый аренды

source: New Maintenance Request
ru: Новый запрос на обслуживание

source: New Market Rent
ru: Новый рыночной арендной платы

source: New Number
ru: Новый номер

source: New PMC Created
ru: Новый PMC созданных

source: New Parent Lease
ru: Новый аренды родителя

source: New Password
fr: Nouveau mot de passe
ru: Новый пароль

source: New Password Retrieval
ru: Новые поиска пароля

source: New Payment Method
fr: Nouveau mode de paiement
ru: Новый способ оплаты

source: New Yardi Maintenance Request
ru: Новый Yardi обслуживания запроса

source: News
fr: Nouvelles
ru: Новости

source: News Gadget Content
ru: Содержание Новости гаджетов

source: Newspaper
fr: Journal
ru: Газета

source: Next Payment Date
ru: Дата следующего платежа

source: Next Payment Details
ru: Следующий способ оплаты

source: Next Service Date
fr: Prochaine date d'entretien
ru: Следующая дата службы

source: Next Term
ru: Следующий срок

source: Night Patrol
fr: Patrouille de nuit
ru: Ночной дозор с Городецким

source: No
ru: Нет

source: No Application Has Been Selected
ru: Нет приложений был выбран

source: No Electronic Payments Allowed
ru: Нет электронных платежей животных

source: No Insurance Status Message
ru: Нет сообщений Страхование статус

source: No Insurance Tenant Insurance Status
ru: Нет Страхование Страхование статуса арендаторов

source: No Session
ru: Нет сессии

source: No active merchantAccount found to process the payment
ru: Нет активных merchantAccount найден обработать платеж

source: No customer was selected to send email
ru: Нет клиентом был выбран для отправки электронной почты

source: No information found
ru: Нет информации

source: No merchantAccount assigned to building to create the payment
ru: Нет merchantAccount, связанные с укреплением создать оплате

source: No merchantAccount found to process the payment
ru: Нет merchantAccount найден обработать платеж

source: No users to send invitation
ru: Нет пользователям посылать приглашения

source: Non Confirmed Bills
ru: Номера Подтвержденные законопроектов

source: Non Empty
ru: Непустых

# Concession Condition
source: None
ru: Ни один

# Parking Type
source: None
ru: Ни один

source: None
fr: Aucun(e)
ru: Никто

source: North
fr: Nord
ru: К северу

source: North East
fr: Nord-Est
ru: Северо-Восток

source: North West
fr: Nord-Ouest
ru: Северо-Западе

source: Not Available
ru: Не Доступный

source: Not Interested
fr: Pas intéressé(e)
ru: Не Заинтересованные

# Pmc Status
source: Not Requested
ru: Не требуется

source: Note
ru: Примечание

source: Note Attachment
ru: Примечание вложений

source: Note Attachment Upload
ru: Примечание Приложение Загрузить

source: Notes
fr: Remarques
ru: Примечания

source: Notes And Attachments
ru: Примечания и навесное оборудование

source: Notice
ru: Уведомление

# Lease Completion Type
source: Notice
ru: Замечать

source: Notice %
fr: Avis %
ru: Обратите внимание,%

source: Notice Given
ru: Уведомлением

source: Notice Rented
fr: Avis location
ru: Обратите внимание Арендованные

source: Notices
ru: Уведомления

source: Notices Gadget Data
ru: Данные уведомления Gadget

source: Notices Leaving 60 to 90 Days
ru: Уведомления выходе от 60 до 90 дней

source: Notices Leaving 90+ Days
ru: Уведомления Оставив 90 дней +

source: Notices Leaving Next Month
ru: Уведомления Оставив Следующий месяц

source: Notices Leaving This Month
ru: Уведомления Оставив этот месяц

source: Notifications
ru: Уведомления

source: Nsf Charges
ru: NSF сборов

source: Nsf Fee Item
ru: NSF Плата товара

source: Nsf Fees
ru: NSF сборы

source: Number
fr: Numéro
ru: Номер

source: Number Of Applicants
ru: Число заявителей

source: Number Of Depentands
ru: Количество Depentands

source: Number Of Employees
ru: Количество работников

source: Number Of Evictions
ru: Количество выселений

source: Number Of Guarantors
ru: Количество поручителей

source: Number Of Occupants
ru: Число жильцов

source: Number Of Rented Units
ru: Количество арендованных единиц

source: Number Of Required IDs
ru: Число требуемых идентификаторов

source: Number Of Units
ru: Количество единиц

source: Number Of Units By Marketing Name
ru: Количество единиц по маркетингу Имя

source: Number Of Units Turned Over
ru: Количество единиц перевернулся

source: Number of Occupants (N) per Bedroom in formula: Bedrooms x N = OccupantsPerUnit
ru: Количество проживающих (N) в спальня в формуле: Спальни х N = OccupantsPerUnit

source: Number of Storeys
ru: Этажность

source: Number of previous claims made by tenanats
ru: Количество предыдущих заявлений, сделанных tenanats

source: OAPI
ru: АОИС

source: OK
ru: Жми Сюда

source: Obfuscated Number
ru: Запутанный номер

source: Object 1
fr: Objet 1
ru: Объект 1

source: Object 2
fr: Objet 2
ru: Объект 2

source: Object Names
ru: Имена объектов

source: Occupancy
ru: Занятие

source: Occupancy #
fr: Affectation #
ru: Размещение #

source: Occupancy %
fr: Affectation %
ru: Размещение%

source: Occupants over 18 are Applicants
ru: Жильцы более 18 являются кандидаты

source: Occupants per Bedroom
ru: Оккупанты в спальни

source: Occupation
ru: Оккупация

# AptUnitOccupancySegment Status
source: Occupied
ru: Оккупированный

source: Occupied
ru: Оккупированный

source: Occupied Units
ru: Оккупированные единиц

source: Occupied segment was not found. Please ensure that the unit is not leased, reserved or scheduled for renovation
ru: Оккупированные сегмент не был найден. Пожалуйста, убедитесь, что устройство не сданы в аренду, защищены или запланированные на ремонт

source: Off Market
fr: Hors marché - retiré(e) du marché
ru: Не на рынке

# AptUnitOccupancySegment Status
source: Off Market
ru: Off рынка

# Lease Term Status
source: Offer
ru: Предлагать

# OffMarket Type
source: Office
ru: Офис

source: Office
fr: Bureau
ru: Офис

source: Oldest Debt First
ru: Старые Долг Первый

source: On Behalf
ru: От имени

source: On-Site Maintenance
fr: Entretien sur place
ru: On-Site обслуживание

source: Onboarding Account Id
ru: Onboarding счет Id

source: Onboarding Simpulations Errors
ru: Onboarding Simpulations ошибки

source: Onboarding User
ru: Onboarding пользователя

source: Onboarding User Password Reset Question Response IO
ru: Onboarding пользователя Password Reset Вопрос Ответ IO

source: Onboarding Users
ru: Onboarding пользователей

source: Once
ru: Раз

source: One
fr: Un(e)
ru: Один

source: One Time
ru: Один раз

source: One Time Charges
fr: Un frais de temps
ru: Один Сборы время

source: One Time Feature Charges
ru: Один раз Сборы функции

source: One Time Payment
ru: Разовые платежи

source: One Time Payment Terms
ru: Один Сроки оплаты

source: One-Time Charges
ru: Единовременных сборов

# Lease Application
source: Online Application
ru: Онлайн заявка

source: Online Application
ru: Онлайн заявка

source: Online Application Context
ru: Интернет контексте приложения

source: Online Application Id
ru: Интернет идентификатор приложения

source: Online Application Status
ru: Статус приложений

source: Online Payment Setup
ru: Online оплата установки

source: Open Work Orders
ru: Откройте заказов на выполнение работ

source: Operation 'migrate approve' is not permitted
ru: Операция «мигрируют утвердить 'не разрешается

source: Operation 'migrate cancel' is not permitted
ru: Операция «мигрировать отменить" не допускается

source: Operation 'migrate start' is not permitted
ru: «Мигрируют начала операции« не допускается

source: Operation is not implemented
ru: Операция не реализован

source: Order Column
ru: Порядок столбцов

source: Order Id
ru: Номер заказа

source: Order In Building
ru: Заказать в здании

source: Order In Catalog
ru: Заказать В каталоге

source: Order In Complex
ru: В порядке комплекс

source: Order In Customer
ru: В порядке клиентов

source: Order In Descriptor
ru: В порядке дескрипторов

source: Order In Lease
ru: Заказать в аренду

source: Order In Owner
ru: В порядке владелец

source: Order In Parent
ru: Заказать в родительском

source: Order In Policy
ru: Заказать в политике

source: Organization
fr: Organisme
ru: Организация

source: Organization Contact
fr: Contact organisme
ru: Совет по туризму

source: Organization Contacts
fr: Contacts organisme
ru: Оргкомитет Контакты

source: Organization Financial
ru: Финансовые организации

source: Organization Policy
ru: Организация политике

source: Original Amount
ru: Первоначальная сумма

# Parking Type
source: Other
ru: Другой

source: Other
fr: Autre
ru: Другой

# OffMarket Type
source: Other
ru: Другой

source: Other Charges
ru: Другие сборы

source: Other Deposit
ru: Другие депозита

source: Other Provider Tenant Insurance Status
ru: Официальный представитель арендаторов Страхование статус

source: Other Providers Tenant Insurance Details
ru: Другие провайдеры Подробности арендаторов страхования

source: Ottawa, Toronto defy national sales trend ... for now
fr: Ottawa, Toronto défient nationale tendance des ventes ... pour l'instant
ru: Оттава, Торонто игнорировать национальные тенденции продаж ... на данный момент

source: Our Vision
fr: Notre Vision
ru: Наше видение

source: Outcome
ru: Результат

source: Outstanding 1 to 30 Days
ru: Выдающийся 1 до 30 дней

source: Outstanding 31 to 60 Days
ru: Выдающиеся 31 до 60 дней

source: Outstanding 61 to 90 Days
ru: Выдающиеся 61 до 90 дней

source: Outstanding 91+ Days
ru: Выдающиеся 91 + дней

source: Outstanding Amount
ru: Непогашенная сумма

source: Outstanding Collections Balance
ru: Непогашенный остаток коллекции

source: Outstanding Credit
ru: Непогашенных кредитов

source: Outstanding Debit
ru: Выдающийся Дебетовые

source: Outstanding Maintenance Chart
ru: Выдающийся Chart обслуживание

source: Outstanding Revolving Debt
ru: Выдающийся возобновляемого долга

source: Outstanding This Month
ru: Выдающийся этот месяц

source: Outstanding Total
ru: Общая сумма

source: Outstanding Work Orders 1 to 2 Days
ru: Невыполненных заказов работы от 1 до 2 дней

source: Outstanding Work Orders 2 to 3 Days
ru: Невыполненных заказов работы от 2 до 3 дней

source: Outstanding Work Orders Over 3 Days
ru: Невыполненных заказов работы в течение 3 дней

source: Overall Application Progress (%)
ru: Общий прогресс приложений (%)

source: Overriding existing policy is forbidden!
ru: Переопределение существующую политику запрещено!

source: Overwrite Default Tax
ru: Заменить по умолчанию налоговой

source: Owing Balance
ru: Благодаря балансу

source: Owing Balance Type
ru: Благодаря типа баланса

source: Owned
fr: Appartenant
ru: Принадлежащий

source: Owned By
ru: Принадлежащих

source: Owned/Rented
fr: Possédé(e) / loué(e)
ru: Собственные / Арендованные

source: Owner
fr: Propriétaire
ru: Владелец

source: Owner Group
fr: Groupe propriétaire
ru: Владелец группы

source: Owner List
fr: Liste des propriétaires
ru: Владелец Список

source: Owner User
ru: Владелец пользователя

source: Owners Order
ru: Владельцы Заказать

source: PAD Batch
ru: PAD пакетной

source: PAD Batches
ru: PAD партий

source: PAD Policy
ru: PAD политики

source: PAD Policy Item
ru: PAD элемент политики

source: PAP Report
ru: PAP отчет

source: PMC Terms and Conditions
ru: PMC условия

source: Package Receiving
fr: Réception des colis
ru: Пакет прием

source: Packet
ru: Пакет

source: Pad Billing Cycle
ru: Цикл Pad Billing

source: Pad Calculation Day Offset
ru: День Pad расчет смещения

source: Pad Execution Date
ru: Дата Pad Исполнение

source: Pad Execution Day Offset
ru: День Pad выполнения Смещение

source: Pad File Model
ru: Модель Pad файлов

source: Pad Reconciliation Debit Record Key
ru: Pad примирения Дебетовые записи ключей

source: Pad Reconciliation Return Record Key
ru: Pad примирения Вернуться Запись ключей

source: Pad Reconciliation Summary Key
ru: Pad примирения Резюме Ключевые

source: Pad Simulation
ru: Моделирование Pad

source: Page
ru: Страница

source: Page Caption
fr: Légende de la page
ru: Страница Caption

source: Page Content
fr: Contenu de la page
ru: Содержимое страницы

source: Page Descriptor
fr: Descripteur de la page
ru: Страница дескрипторов

source: Page Meta Tags
ru: Теги страницы Мета

source: Page Size
fr: Taille de la page
ru: Размер страницы

source: Pager
fr: Pagette
ru: Пейджер

source: Paid
ru: Оплачиваемый

source: Paid Amount
ru: Выплаченная сумма

source: Paid On
fr: Payé(e) le
ru: Платные На

source: Panel
fr: Panneau
ru: Панель

source: Parade
ru: Парад

source: Parent
ru: Родитель

source: Park
ru: Парк

source: Parking
fr: Stationnement
ru: Парковка

source: Parking Spot
fr: Place de stationnement
ru: Место для парковки

source: Parking Spots
fr: Places de stationnement
ru: Парковочных мест

source: Parking/Storage
ru: Парковка / хранения

source: Parkings
fr: Stationnements
ru: Парковки

source: Parkway
ru: Аллея

source: Parquet
ru: Паркет

source: Part Time Employment
ru: Неполная занятость

source: Partial
fr: Partiel(le)
ru: Частичный

source: Partially Completed
ru: Частично завершен

source: Participants
ru: Участниками

# Company Type
source: Partnership
ru: Партнерство

source: Parts
fr: Pièces
ru: Части

source: Parts And Labor
fr: Pièces et main d'oeuvre
ru: Комплектующие и ремонт

source: Passport
ru: Паспорт

source: Password
fr: Mot de passe
ru: Пароль

source: Password Change
ru: Изменение пароля

source: Password Recovery email address
ru: Password Recovery адрес электронной почты

source: Password Reset
ru: Сброс пароля

source: Password Reset Request
ru: Запрос сброса пароля

source: Password Retrieval Crm
ru: Восстановление пароля Crm

source: Password Retrieval Prospect
ru: Восстановление пароля проспект

source: Password Retrieval Tenant
ru: Арендатор Восстановление пароля

source: Password Updated
ru: Пароль Обновлено

source: Path
ru: Путь

source: Patio
ru: Патио

source: Pay Now
ru: Оплатить сейчас

source: Payment
fr: Paiement
ru: Оплата

source: Payment Accepted
ru: Оплата Принятые

source: Payment Attributes
ru: Оплата Атрибуты

source: Payment Authorization
ru: Разрешение на выплату

source: Payment Breakdown
ru: Распределение оплаты

source: Payment Charges Split
ru: Оплата сборов Сплит

source: Payment Data
ru: Оплата данных

source: Payment Date
ru: Дата платежа

source: Payment Day
ru: Оплата день

source: Payment Details
ru: Реквизиты платежа

source: Payment Due
ru: Срок оплаты

source: Payment Due Day Offset
ru: Срок оплаты День Смещение

source: Payment Failed
ru: Проблема с оплатой

source: Payment Fees
ru: Оплата сборов

source: Payment Frequency
ru: Оплата частоты

source: Payment Information
ru: Информация об оплате

source: Payment Method
fr: Mode de paiement
ru: Способ оплаты

source: Payment Method Filter
ru: Фильтр способ оплаты

source: Payment Method List
fr: Liste des modes de paiement
ru: Список Способ оплаты

source: Payment Methods
fr: Modes de paiement
ru: Способы оплаты

source: Payment Pad Agreement
ru: Соглашение Оплата Pad

source: Payment Processing Resumed
ru: Обработка платежей Возобновление

source: Payment Rate
ru: Оплата Оценить

source: Payment Received - Thank You
ru: Оплата поступила - Thank You

source: Payment Received Amount
ru: Оплата поступила сумма

source: Payment Record
ru: Оплата Record

source: Payment Record External
ru: Оплата Record Внешние

source: Payment Record For Report
ru: Оплата рекорд для отчета

source: Payment Record Processing
ru: Обработка платежа Record

source: Payment Records
ru: Оплата записей

source: Payment Records Lister Settings
ru: Оплата записей Lister Настройки

source: Payment Records Summary
ru: Основная оплата записей

source: Payment Rejected Amount
ru: Оплата Отклонен сумма

source: Payment Status
ru: Оплата статус

source: Payment Status Filter
ru: Фильтр оплаты статус

source: Payment Term
fr: Délai de paiement
ru: Срок оплаты

source: Payment Transaction Account
ru: Счет оплаты транзакций

source: Payment Transactions Policy
ru: Политика платежных операций

source: Payment Type
ru: Вид оплаты

source: Payment Type Selection
ru: Выбор типа оплаты

source: Payment Type Selection Policy
ru: Оплата Выбор типа политики

source: Payment can't be canceled
ru: Оплата не может быть отменен

source: Payment can't be rejected
ru: Оплата не может быть отвергнута

source: Payment has been already used to set Hard Link
ru: Оплата уже используется для установки жесткого Link

source: Payment target date should be present
ru: Форма оплаты цель должна быть настоящей

source: Payment(s) Received
ru: Оплата (ы) поступила

source: Payments
ru: Платежи

source: Payments Bmo Receive
ru: Платежи Брно получите

source: Payments Pad Receive Acknowledgment
ru: Платежи Pad получить подтверждение

source: Payments Pad Receive Reconciliation
ru: Платежи Pad получите примирения

source: Payments Status
ru: Платежи статус

source: Payments Summary
ru: Платежи резюме

source: Payments Summary Lister Settings
ru: Платежи Основная Lister Настройки

source: Payments Tenant Sure
ru: Платежи арендаторов Конечно,

source: Pendind Acknowledgement
ru: Подтверждение Pendind

source: Pending
fr: En attente
ru: В ожидании

# LeaseAdjustment ExecutionType
source: Pending
ru: В ожидании

# AptUnitOccupancySegment Status
source: Pending
ru: В ожидании

source: Pending Account Adjustments
ru: До корректировки счета

# Lease Application
source: Pending Decision
ru: В ожидании решения

# Pmc Status
source: Pending Equifax Approval
ru: До утверждения Equifax

# Pmc Status
source: Pending Vista Approval
ru: До Vista, утверждение

source: Pension
fr: Retraite
ru: Пенсия

source: Per Applicant Fee
ru: На одного заявителя Плата

source: Per Applicant Feee
ru: На одного заявителя Feee

source: Percent
ru: Процент

# LeaseAdjustment TaxType
source: Percent
ru: Процент

source: Percentage
fr: Pourcentage
ru: Процент

source: Percentage Of Units Turned Over
ru: Процент единиц перевернулся

# Concession Type
source: Percentage Off
ru: Процент Off

source: Period
ru: Период

source: Period Of Notice
ru: Срок уведомления

# Lease Term Type
source: Periodic
ru: Периодический

source: Permission
ru: Разрешение

source: Permission To Enter
ru: Разрешение на въезд

source: Permission denied
ru: Доступ запрещен

source: Permissions
ru: Разрешений

source: Permitions Update
ru: Позволения обновление

source: Person
fr: Personne
ru: Человек

source: Person Screening
ru: Лицо скрининга

source: Personal Address
ru: Личные адреса

source: Personal Asset(s)
ru: Личные активами (ы)

source: Personal Contents Limit
ru: Личная Содержание Предельные

source: Personal Disclaimer Holder
ru: Личный Организатор ответственности

source: Personal Disclaimer Terms
ru: Личные условия ответственности

source: Personal Information
ru: Персональная информация

source: Personal Liability
ru: Личная ответственность

source: Personal Liability Coverage
ru: Личное страхование гражданской ответственности

source: Pet
fr: Animal domestique
ru: Домашнее животное
