Repository: michaellif/pyx4j
Catalog: vista-server/src/main/resources/translations/*.po
Languages: fr, ru

source: Can not be calulated - Credit Check is missing or obsolete for one or more person
ru: Не может быть рассчитывается по формуле - Проверка кредита отсутствует или устаревшими для одного или нескольких человек

source: Can't run billing on Account with non-confirmed bills
ru: Не удается запустить выставлении счета с неподтверждаемая счета

source: Can't send tenant email for inactive Lease
ru: Не могу отправить письмо арендатора для неактивных аренды

source: Canada
ru: Канада

source: Canadian SIN
ru: Канадские SIN

source: Cancel Move Out Constraints
ru: Отмена ограничений Move Out

source: Canceled
ru: Отменен

source: Cancellation
ru: Аннулирование

source: Cancellation Date
ru: Дата расторжения

source: Cancellation Description Reason From Tenant Sure
ru: Описание Причина отмены От арендаторов Sure

# Lease Status
source: Cancelled
ru: Отменено

# Maintenance Request
source: Cancelled
ru: Отменен

# Lease Application
source: Cancelled
ru: Отменено

source: Cancelled
ru: Отменено

# MasterOnlineApplication
source: Cancelled
ru: Отменено

source: Cannot be reinstanted because it's not cancelled
ru: Не может быть reinstanted, потому что он не отменен

source: Cannot find Payment Record
ru: Не удалось найти платежную ведомость

source: Captcha code is required
fr: Code Captcha requis
ru: Код защиты требуется

source: Caption
fr: Légende
ru: Подпись

source: Card Number
fr: Numéro de la carte
ru: Номер карты

source: Card Security Code
ru: Код безопасности карты

source: Card Service Simulation
ru: Моделирование Card Service

source: Card Service Simulation Card
ru: Card Service моделирование карты

source: Card Service Simulation Merchant Account
ru: Card Service Моделирование Merchant Account

source: Card Service Simulation Transaction
ru: Card Service моделирования транзакций

source: Card Type
ru: Тип карты

source: Careers
fr: Carrières
ru: Карьера

source: Carpet
fr: Tapis
ru: Ковер

source: Carport
fr: Abri d'auto
ru: Навес

source: Carry Forward Charge
ru: Carry Forward зарядить

source: Carry Forward Credit
ru: Carry Forward кредитов

source: Carryforward Balance
ru: Перенос баланса

source: Cars
fr: Voitures
ru: Легковые автомобили

source: Case Number
ru: Номер дела

source: Case Number And Trustee
ru: Номер дела и Доверительного

source: Cash
ru: Наличные

# Payment Accepted
source: Cash Equivalent
ru: Эквивалент наличности

source: Catalog
fr: Catalogue
ru: Каталог

source: Category
fr: Catégorie
ru: Категория

source: Category Id
ru: Категория Id

source: Causeway
ru: Дамба

source: Cc Amex Fee
ru: Копия Amex Плата

source: Cc Discover Fee
ru: Копия Discover Плата

source: Cc Master Card Fee
ru: Копия Master Card Плата

source: Cc Visa Fee
ru: Cc Визовый сбор

source: Ceiling Fan
fr: Ventilateur de plafond
ru: Потолочные вентиляторы

source: Cell Phone
fr: Téléphone cellulaire
ru: Сотовый телефон

source: Central Air
fr: Climatiseur central
ru: Центральное кондиционирование

source: Central Heat
fr: Chauffage central
ru: Центральный тепловой

source: Certificate Number
ru: Номер сертификата

source: Change Amount
ru: Изменить количество

source: Change Password
fr: Changer le mot de passe
ru: Изменение пароля

source: Change Status
fr: Changer le statut
ru: Изменить статус

source: Changing portfolios is forbidden
ru: Изменение портфеля запрещено

source: Charge
fr: Frais
ru: Заряд

source: Charge Code
ru: Заряд код

source: Charge Description
ru: Описание Charge

source: Charge Line
fr: Ligne de facturation
ru: Зарядка линии

source: Charge Line List
fr: Liste ligne de facturation
ru: Список заряда линии

source: Charge OLD
ru: Зарядка OLD

source: Charge Off
ru: Списывать

source: Charge Sub Line Item
ru: Зарядить Sub строкой

source: Charge Type
fr: Type de factratioun
ru: Зарядка Тип

source: Charges
fr: Frais
ru: Расходы

source: Check
ru: Проверка

source: Check Number
ru: Номер чека

source: Check Score
ru: Дата Оценка

source: Chequing
fr: Chèques
ru: Чековый

source: Child Care
fr: Garde d'enfants
ru: Уход за детьми

source: Child Pages
fr: Pages enfant
ru: Страницы ребенка

source: Choose Your Subdomain
ru: Выберите ваш субдомен

source: Choose which category of arrears to display
ru: Выберите, какая категория задолженности для отображения

source: Circle
fr: Cercle
ru: Круг

source: Circuit
ru: Цепь

source: Circus
ru: Цирк

source: Citizenship
ru: Гражданство

source: Citizenship Card
ru: Гражданство карты

source: City
fr: Ville
ru: Город

source: City Intro Page
ru: Город Введение страницу

source: City Intro Pages
ru: Город Intro Pages

source: City Name
ru: Название города

source: City Order
fr: Ordonnance municipale
ru: Город заказ

source: City Orders
fr: Ordonnances municipales
ru: Город Заказы

source: Class Name
ru: Имя класса

source: Classifications
ru: Классификации

source: Cleanup
ru: Уборка

source: Clear Pmc
fr: Effacer Pmc
ru: Очистить Pmc

source: Cleared
ru: Сбрасывается

source: Client
ru: Клиент

source: Client Reference Number
ru: Количество клиентов Ссылка

source: Close
ru: Близко

source: Close Reason
ru: Закрыть Причина

source: Closed
fr: Fermé
ru: Закрыто

# Lease Status
source: Closed
ru: Закрыто

source: Club Discount
fr: Rabais club
ru: Клуб Скидка

source: Club House
fr: Chalet
ru: Клубный дом

source: Co Applicant
ru: Со Заявитель

source: Co Application
ru: Со приложений

source: Co-Applicant
fr: Co-demandeur
ru: Созаявитель

source: Co-Applicant must have an e-mail to start Online Application.
ru: Co-заявитель должен иметь адрес электронной почты, чтобы начать онлайн-анкету.

source: Code
ru: Код

source: Code Id
ru: Код

source: Coin Banknote Or Stamp Collections
ru: Банкнота монеты или коллекции марок

source: Collectible Cards And Comics
ru: Коллекционные карточки и комиксы

source: Collection
ru: Коллекция

source: Collections
ru: Коллекции

source: Collections Gadget Data
ru: Коллекции данных гаджетов

source: Color
fr: Couleur
ru: Цвет

source: Column Descriptor Entity
ru: Entity Колонка дескрипторов

source: Column Descriptors
ru: Колонка Дескрипторы

source: Column User Settings
ru: Настройки Колонка пользователя

source: Column header declaration not found
ru: Декларация заголовке столбца не найден

source: Comm Center
ru: ЦУ

source: Comment
ru: Комментарий

source: Comments
fr: Commentaires
ru: Комментарии

source: Commercial
ru: Коммерческий

source: Communication Center
ru: Центр связи

source: Communication Favorited Messages
ru: Связь избранном сообщения

source: Communication Media
ru: Связь СМИ

source: Communication Message
ru: Связь сообщение

source: Communication Person
ru: Связь лицо

source: Company
fr: Société
ru: Компания

source: Company Email
ru: Компании e-mail

source: Company Id
ru: Компания Id

source: Company Name
ru: Название компании

source: Company Name (Legal Name)
ru: Название компании (юридическое название)

source: Company Phone
ru: Компания Телефон

source: Company Role
fr: Rôle société
ru: Компания Роль

source: Company Type
ru: Тип компании

source: Comparisons By Month
ru: Сравнения по месяцам

# Reservation
source: Completed
ru: Завершенный

# Lease Status
source: Completed
ru: Завершенный

source: Completed
fr: Terminé (rempli)
ru: Завершенный

source: Completion
fr: Achèvement
ru: Завершение

source: Complex
fr: Complexe
ru: Комплекс

source: Complexes
ru: Комплексы

# Concession Condition
source: Compliance
ru: Соблюдение

source: Compound
ru: Соединение

source: Concession
ru: Концессия

source: Concession Sub Line Items
ru: Концессионных Sub позиций

source: Concession V
ru: Концессионных V

source: Concessions
ru: Концессии

source: Concierge
ru: Консьерж

source: Condition
ru: Состояние

source: Condition Notes
fr: Remarques sur la condition
ru: Условие Примечания

source: Conditional
fr: Conditionnel(le)
ru: Условный

source: Condo
ru: Квартира

source: Confirm Email
ru: Подтвердить адрес электронной почты

source: Confirm New Password
ru: Подтвердите новый пароль

source: Confirm Password
ru: Подтвердите пароль

source: Confirm password
fr: Confirmer le mot de passe
ru: Подтвердите пароль

source: Confirmation Method
ru: Подтверждение метода

source: Confirmed
ru: Подтвержденный

source: Confirmed Bills
ru: Подтверждено законопроектов

source: Congratulations! You have been APPROVED
ru: Поздравляем! Вы были одобрены

source: Consolidated Income
ru: Консолидированный отчет о прибылях

source: Constraints
ru: Ограничения

# OffMarket Type
source: Construction
ru: Строительство

source: Construction Type
fr: Type de construction
ru: Тип конструкции

source: Contact
ru: Контакт

source: Contact List
fr: Liste des contacts
ru: Список контактов

source: Contact Role
fr: Rôle du contact
ru: Роль Контакт

source: Contacts
ru: Связи

source: Contains various arrears gadgets
ru: Содержит различные гаджеты задолженности

source: Contains various availability gadgets
ru: Содержит различные гаджеты наличии

source: Contains various gadgets
ru: Содержит различные гаджеты

source: Contains various gadgets regarding payments
ru: Содержит различные гаджеты в отношении платежей

source: Content
fr: Contenu
ru: Содержание

source: Content Mime Type
fr: Type de contenu MIME
ru: Содержимое Mime Type

source: Contents Coverage
ru: Содержание покрытия

source: Contents Coverage Options
ru: Параметры Содержание покрытия

source: Continuous Footing
fr: Footing continu
ru: Непрерывная Опора

source: Contract
fr: Contrat
ru: Контракт

source: Contract Number
fr: Numéro du contrat
ru: Номер контракта

source: Contract details
fr: Détails du contrat
ru: Детали контракта

source: Contractor
fr: Entrepreneur
ru: Подрядчик

source: Contrast 1
fr: Contraste 1
ru: Контрастность 1

source: Contrast 2
fr: Contraste 2
ru: Контрастность 2

source: Controlled Access
fr: Accès contrôlé
ru: Контролируемый доступ

# Company Type
source: Cooperative
ru: Кооперативный

source: Copse
ru: Роща

source: Copyright
fr: Droit d'auteur
ru: Авторское право

source: Corner
ru: Угол

# Company Type
source: Corporation
ru: Корпорация

source: Cost
fr: Coût
ru: Стоимость

source: Counter Gadget Demo
ru: Счетчик Demo Gadget

source: Counter Gadget Demo Sub Data
ru: Счетчик Gadget демо-Sub данных

source: Counter Top Install Date
fr: Date d'installation des comptoirs
ru: Счетчик Топ Дата Установить

source: Counter Top Type
fr: Type de comptoirs
ru: Счетчик Топ Тип

source: Counter Top Value
fr: Valeur des comptoirs
ru: Счетчик Лучшее соотношение цены и

source: Counter Value
ru: Значение счетчика

source: Country
fr: Pays
ru: Страна

source: Country Of Operation
ru: Страны работы

source: Country of Operation
ru: Страна операции

source: County
fr: Comté
ru: Округ

source: Court
fr: Cour
ru: Суд

source: Courtyard
fr: Cour
ru: Двор

source: Cove
ru: Бухта

source: Coverage
ru: Покрытие

# Parking Type
source: Covered Lot
ru: Крытые лота

source: Covered Parking
fr: Stationnement couvert
ru: Крытая парковка

source: Create
ru: Создавать

source: Create Date
fr: Créez la date
ru: Дата создания

source: Create Pmc For Existing Onboarding User Request
ru: Создать Pmc для существующего запроса пользователя Onboarding

# Lease Application
source: Created
ru: Созданный

source: Created
fr: Créé(e)
ru: Созданный

source: Created By
ru: Создано

source: Created Date
ru: Дата создания

source: Created When
ru: Созданный при

source: Creating Bill...
ru: Создание Билл ...

source: Creating Report...
ru: Создание отчета ...

source: Creation Date
ru: Дата создания

source: Credential
ru: Мандат

source: Credential Update
ru: Обновление учетных данных

source: Credential Updated
ru: Обновление учетных данных

source: Credit
ru: Кредит

source: Credit Amount
ru: Сумма кредита

source: Credit Card
fr: Carte de crédit
ru: Кредитная карта

source: Credit Card Authorization failed
ru: Авторизация кредитных карт не удалось

source: Credit Card Info
ru: Информация о кредитной карте

source: Credit Card Number
ru: Номер кредитной карты

source: Credit Card Type
ru: Тип кредитной карты

source: Credit Card is not setup for Credit Check payments
ru: Кредитные карты не настроен на оплату кредита Проверить

source: Credit Card payment failed
ru: Оплата кредитной картой не удалось

source: Credit Card payment failed, payment transaction would be completed later
ru: Оплата кредитной картой не удалось, платежная операция будет завершена позже

source: Credit Check
ru: Проверка кредита

source: Credit Check Date
ru: Дата Проверка кредита

source: Credit Check Full Credit Report was not activated
ru: Проверка кредита полный кредитный отчет не был активирован

source: Credit Check Result
ru: Результат Проверка кредита

source: Credit Check Setup
ru: Установка Проверка кредита

source: Credit Check Status
ru: Статус Проверка кредита

source: Credit Check interface was not activated in Onboarding
ru: Интерфейс Проверка кредита не была активирована в Onboarding

source: Credit Check is not available at this time
ru: Проверка кредита не доступен в данный момент

source: Credit Checks
ru: Проверки кредитоспособности

source: Credit Debit Rule
ru: Правило Кредит Дебет

source: Credit Item
ru: Приходная статья

source: Credit Pricing Option
ru: Вариант кредита цен

source: Credit Transaction
ru: Кредитная сделка

source: Credit check has been proceeded successfully.
ru: Проверка кредита была успешно продолжалось.

source: Credits
ru: Кредиты

source: Crescent
fr: Croissant
ru: Полумесяц

source: Criterion Name
ru: Имя критерия

source: Crm Credential Updated
ru: Crm учетных Обновлено

source: Crm Header
fr: Entête Crm
ru: Crm Заголовок

source: Cross Gabled Roof
fr: Toit à pignons en traverse
ru: Крест фронтонная крыши

source: Cross Hipped Roof
fr: Toit à croupe en traverse
ru: Крест шатром

source: Currency
fr: Devises
ru: Валюта

source: Current
ru: Ток

# Lease Term Status
source: Current
ru: Ток

source: Current Address
fr: Adresse actuelle
ru: Текущий адрес

source: Current Amount
ru: Текущая сумма

source: Current Balance
ru: Текущий баланс

source: Current Balance Amount
ru: Текущая сумма баланса

source: Current Bill
fr: Facturation actuelle
ru: Текущий Билла

# Lease Status
source: Current Lease
ru: Текущей аренды

source: Current Password
fr: Mot de passe actuel
ru: Текущий пароль

source: Current Status
ru: Нынешнее состояние

source: Current Term
ru: Нынешний срок

source: Current Value
fr: Valeur actuelle
ru: Текущее значение

source: Custom Gadget Content
ru: Пользовательский контент Gadget

source: Custom Html
ru: Особый HTML

source: Customer
ru: Клиент

source: Customer Accepted Terms
ru: Клиент принял условия

source: Customer Credit Check
ru: Проверить клиентами кредитов

source: Customer Credit Check Long Report
ru: Клиент Проверка кредита длинный отчет

source: Customer Credit Check Report
ru: Клиент Проверка кредита доклад

source: Customer Credit Check Transaction
ru: Клиент Проверка кредита транзакций

source: Customer Id
ru: Идентификатор клиента

source: Customer Name
ru: Имя клиента

source: Customer Number
ru: Номер клиента

source: Customer Screening
ru: Клиент Скрининг

source: Customer Screening Income
ru: Доход клиента Скрининг

source: Customer Screening Legal Questions
ru: Клиент Скрининг правовым вопросам

source: Customer Screening V
ru: Клиент Скрининг V

source: Customization Holder
ru: Настройка Держатель

source: Customize Date
ru: Настройка дате

source: Customize Target Date
ru: Настройка Намеченная дата

source: Daily
ru: Ежедневно

source: Daily Reports
ru: Ежедневные отчеты

source: Daily Requests
ru: Ежедневно просит

source: Dashboard
fr: Tableau de bord
ru: Приборная панель

source: Dashboards
fr: Tableaux de bord
ru: Панели

source: Data Decryption not possible, Contact support to activate decryption
ru: Данные расшифровки невозможно, обратитесь в службу поддержки, чтобы активировать расшифровки

source: Data Encryption not possible, Contact support to activate encryption
ru: Шифрование данных не представляется возможным, свяжитесь со службой поддержки, чтобы активировать шифрование

source: Data Format
ru: Формат данных

source: Data Update
fr: Mise à jour des données
ru: Обновления данных

source: Date
ru: Дата

source: Date Acquired
fr: Date d'acquisition
ru: Дата Приобретенные

source: Date Filed
ru: Дата Подано

source: Date From
fr: Date à partir de
ru: Дата С

source: Date Of Birth
ru: Дата рождения

source: Date Satisfied
ru: Дата Удовлетворенный

source: Date To
fr: Jusqu'à la date
ru: Дата до

source: Dates
ru: Даты

source: Dates Policy
ru: Даты политики

source: Daughter
fr: Fille
ru: Дочь

source: Days Vacant
fr: Jours libre
ru: Дни Вакантные

source: Death Date
ru: Дата смерти

source: Debit
ru: Дебет

source: Debit Amount
ru: Дебет Сумма

source: Debit Balance Types
ru: Дебетовые Виды баланса

source: Debit Credit Link
ru: Дебетовые Link кредитов

source: Debit Credit Links
ru: Дебетовые ссылки кредитов

source: Debit Item
ru: Дебетовая позиция

source: Debit Link
ru: Дебетовые Link

source: Debit Links
ru: Дебетовые Ссылки

source: Debit Type
ru: Дебетовые типа

source: Debit has been already paid with Hard Link
ru: Дебетовые уже заплатил Hard Link

source: Decided By
fr: Décidé par
ru: Решается

source: Decision Date
fr: Date de la décision
ru: Решение дате

source: Decision Reason
fr: Raison de la décision
ru: Решение Причина

source: Decline
fr: Refuser
ru: Снижение

# Lease Application
source: Declined
ru: Отклонено

source: Declined
fr: Refusé(e)
ru: Отказался

source: Deductible
ru: Вычитаемый

source: Deductible (per claim)
ru: Франшиза (за иск)

source: Deductible Options
ru: Франшиза параметры

source: Default
ru: Умолчание

source: Default Code
ru: По умолчанию код

source: Default Equifax Fee
ru: Плата по умолчанию Equifax

source: Default Equifax Limit
ru: Предел по умолчанию Equifax

source: Default Payment Fees
ru: Тарифы оплаты по умолчанию

source: Defendants
ru: Ответчики

source: Delay
fr: Délai
ru: Задержка

source: Delinquent Tenant
ru: Просроченные арендаторов

source: Delinquent Tenants
ru: Просроченные арендаторов

source: Demo Gadget
ru: Демо-Gadget

source: Demo of a Line Chart gadget
ru: Демо-версия гаджета Chart линии

source: Demo of a Outstanding Maintenance gadget.
ru: Демо выдающийся гаджет обслуживания.

source: Demo of a gadget
ru: Демо-гаджет

source: Demo of a gauge based gadget
ru: Демо-калибровочного основе гаджета

source: Demo of a pie chart based gadget.
ru: Демо-круговую диаграмму на основе гаджета.

source: Demo that displays a 2D Bar Chart
ru: Демо, которое отображает 2D Гистограмма

source: Demo that displays a Occupancy Chart
ru: Demo, которая отображает размещение Chart

source: Den
fr: Pièce de détente
ru: Логово

source: Dens
fr: Pièces de détente
ru: Дэнс

source: Dependent
fr: À charge
ru: Зависимый

source: Deposit
fr: Dépôt
ru: Депозит

source: Deposit Amount
ru: Сумма Вклада

source: Deposit Date
ru: Депозит дате

source: Deposit Interest Adjustment
ru: Регулировка Проценты по вкладу

source: Deposit Lifecycle
ru: Депозит Lifecycle

source: Deposit Policy
ru: Депозит

source: Deposit Policy Item
ru: Пункт Депозит

source: Deposit Refund
ru: Возврат депозита

source: Deposit Refund Amount
ru: Возврат суммы вклада

source: Deposit Refund(s)
ru: Возврат депозитов (ы)

source: Deposit Type
fr: Type de dépôt
ru: Депозит Тип

source: Deposits
ru: Депозиты

source: Description
fr: Description de
ru: Описание

source: Description to appear on client's statement. Typically a merchant's business name.
ru: Описание появится на заявлении клиента. Обычно бизнес-купеческий имя.

source: Descriptor
fr: Descripteur
ru: Дескриптор

source: Designation
fr: Désignation
ru: Обозначение

source: Desired Lease Term
fr: Durée de la location désirée
ru: Желаемый Срок аренды

source: Desired Move In Date
fr: Date d'emménagement désirée
ru: Желаемый Переместить в дате

source: Destination
ru: Назначение

source: Details
fr: Détails
ru: Детали

source: Digital Signature
fr: Signature numérique
ru: Цифровая подпись

source: Digital Signatures
ru: Цифровые подписи

source: Dining Room
fr: Salle à manger
ru: Столовая

source: Disability Support
ru: По инвалидности

source: Disable Building Details
ru: Отключить строительных деталей

source: Disable Map View
ru: Отключить Карта

source: Disabled
fr: Désactivé(e)
ru: Инвалид

source: Disabled Spaces
fr: Espaces désactivés
ru: Пространства инвалидов

source: Dishwasher
fr: Lave-vaisselle
ru: Посудомоечная машина

source: Display Order
fr: Afficher la commande
ru: Порядок отображения

source: Display the number of notices grouped by move-out date, and lets view their details
ru: Отображение количества уведомлений, сгруппированных по ходу Дата выезда и позволяет просматривать их детали

source: Displays comparison of number of leads vs number of appointmends vs number of rentals
ru: Отображает сравнение количества проводов против числа appointmends против числу аренду

source: Displays default system data
ru: Отображает данные системы по умолчанию

source: Displays payment records that changed today.
ru: Отображает оплаты записей, которые изменили сегодня.

source: Displays payments aggregated by merchant account
ru: Дисплеи платежи агрегируются торгового счета

source: Displays summary of applications
ru: Отображает список приложений

source: Displays summary of arrears, has an option to zoom-in to view list of relevant leases.
ru: Отображает список задолженностей, имеет возможность увеличения масштаба изображения, чтобы просмотреть список соответствующих договоров аренды.

source: Displays summary of collections
ru: Отображает список коллекций

source: Displays summary of leases that about to expire grouped by expiration date.
ru: Отображает список аренды, которые вот-вот истечет, сгруппированных по истечения срока годности.

source: Displays summary of maintenance orders grouped by priorty and lets to view details of grouped orders
ru: Отображает список обслуживания заказов, сгруппированных по priorty и позволяет, чтобы просмотреть детали групповые заказы

source: Disposal
fr: Élimination
ru: Распоряжение

source: Disposition Date
ru: Планировка дате

source: Distance
ru: Расстояние

source: Dividends
fr: Dividendes
ru: Дивиденды

# Payment Accepted
source: Do Not Accept
ru: Не принимаю

source: Do you operate any buisness from your home?
ru: Вы работаете любой Buisness от вашего дома?

source: Document
ru: Документ

source: Documents
ru: Документация

source: Door Attendant
fr: Portier
ru: Банщики

source: Double Value
ru: Двойное значение

# OffMarket Type
source: Down
ru: Вниз

source: Dr.
ru: Доктор

# LeaseAdjustment Status
source: Draft
ru: Проект

source: Drive
fr: Disque - conduire - allée de stationnement
ru: Привод

source: Driver License
ru: Водительские права

source: Drop <b>Operations</b> and PMC Tables and Preload one PMC
ru: Выпадение <b>операций</b> и PMC столы и Preload один PMC

source: Drop All Tables
fr: Supprimer toutes les tables
ru: Отбросьте все таблицы

source: Drop All and Configure Vista Operations
ru: Отбросьте все и настройка Vista, операции

source: Drop All and Preload One 'vista' PMC : Mini version for UI Design (~30 seconds)
ru: Отбросьте все и PMC Preload One 'Vista': Mini версия для UI Design (~ 30 секунд)

source: Drop All and Preload all demo PMC (+<b>star</b> tenants and buildings) : Mini version for UI Design (~1 min 45 seconds)
ru: Отбросьте все и преднагрузки все демо-версии PMC (+ <b>звезда</b> арендаторов и зданий): Mini версия для UI Design (~ 1 мин 45 сек)

source: Drop All and Preload all demo PMC (~3 min 30 seconds) [No Mockup]
ru: Отбросьте все и преднагрузки все демо-версии PMC (~ 3 мин 30 сек) [No Макет]

source: Drop All and Preload all demo PMC : Mockup version (~5 minutes)
fr: Déposer tous et toutes les PMC Preload démo: Maquette version (~ 5 minutes)
ru: Отбросьте все и Preload все демо-PMC: Макет версия (~ 5 минут)

source: Drop Foreign Keys
ru: Падение внешних ключей
