Repository: michaellif/pyx4j
Catalog: vista-server/src/main/resources/translations/*.po
Languages: fr, ru

source: Drop PMC Tables and Preload one PMC
ru: Оставьте PMC столы и Preload один PMC

source: Dryer
fr: Sécheuse
ru: Сушилка

source: Dto Business Address
ru: Dto Бизнес-адресов

source: Dto Personal Address
ru: Dto Личные адреса

source: Due Date
fr: Date d'échéance
ru: Дата Выполнения

source: Duration
ru: Продолжительность

source: Duration (min)
fr: Durée (min)
ru: Продолжительность (мин)

source: E Check
ru: E Проверьте

source: E Cheque Fee
ru: E Чек Плата

source: East
fr: Est
ru: Восток

source: Economic Status
fr: Situation économique
ru: Экономический статус

source: Economic Status Description
fr: Description de la situation économique
ru: Экономическая Описание статус

source: Edit
fr: Modifier
ru: Редактировать

source: Edit Maintenance Request
ru: Изменить обслуживания запроса

source: Edit Payment Method
fr: Modifier le mode de paiement
ru: Изменить способ оплаты

source: Edit Yardi Maintenance Request
ru: Редактировать Yardi обслуживания запроса

source: Effective Date
fr: Date d'entrée en vigueur
ru: Дата вступления в силу

source: Effective Screening
ru: Эффективный скрининг

source: Eft Fee
ru: Плата Eft

source: Either home phone or mobile phone is required
ru: Либо телефон домашний или мобильный телефон требуется

source: Either one of {0} or {1} must be provided
fr: Soit un de {0} ou {1} doit être fournie
ru: Вы должны указать один из {0} или {1}

source: Electrical
fr: Électrique
ru: Электрический

source: Electronic Payments Allowed
ru: Электронные платежи разрешены

source: Electronics
ru: Электроника

source: Element
fr: Élément
ru: Элемент

source: Elevator
fr: Ascenseur
ru: Лифт

source: Elevator Schedule
ru: Лифт расписание

source: Elevators
fr: Ascenseurs
ru: Лифты

source: Email
fr: Courriel
ru: Емейлка

source: Email Address
fr: Adresse courriel
ru: Адрес емейлки

source: Email Template
ru: Шаблон электронного сообщения

source: Email Template Type
ru: Email Тип шаблона

source: Email Template Types
ru: Email типов шаблонов

source: Email Templates Policy
ru: Email Шаблоны политики

source: Email was sent successfully
ru: E-mail был успешно отправлен

source: Emails
fr: Courriels
ru: Письма

source: Emails were sent successfully
ru: Письма были отправлены успешно

source: Emergency
ru: Аварийный

source: Emergency Contacts
fr: Contacts d'urgence
ru: Чрезвычайная Контакты

source: Employed for (years)
fr: Durée d'emploi (années)
ru: Занятые на (лет)

# OffMarket Type
source: Employee
ru: Сотрудник

source: Employee
fr: Employé(e)
ru: Сотрудник

source: Employees
fr: Employés
ru: Сотрудники

source: Employer
fr: Employeur
ru: Работодатель

source: Employer Name
fr: Nom de l'employeur
ru: Работодатель Имя

source: Empty value assumes Billable Item effective date
ru: Пустое значение приобретает Billable Пункт даты вступления в силу

source: Empty value assumes Billable Item expiration date
ru: Пустое значение приобретает Billable даты истечения срока товар

source: Empty value assumes Lease end date
ru: Пустое значение приобретает дата окончания аренды

source: Empty value assumes Lease start date
ru: Пустое значение приобретает аренда даты начала

source: Enable Tenant Sure Maintenance
ru: Включить Арендатор Конечно обслуживание

source: Enabled
fr: Activé(e)
ru: Включено

source: Encoded Layout
ru: Закодированные Layout

source: Encrypted Storage
ru: Защита хранилища

source: End
ru: Конец

source: End Date
fr: Date de fin
ru: Дата окончания

source: English
fr: Anglais
ru: Английский

source: English (Canada)
fr: Anglais (Canada)
ru: Английский (Канада)

source: English (UK)
ru: Английский (Великобритания)

source: English (US)
ru: Английский (США)

# Form of Coverage
source: Enhanced Coverage
ru: Расширение покрытия

source: Enter The Code
fr: Entrez le code
ru: Введите кодекса

source: Enter the code
fr: Entrez le code
ru: Введите код

source: Entity Cache Service Enabled
ru: Обслуживание Entity Cache Enabled

source: Equifax Approval
ru: Equifax утверждении

source: Equifax Fees
ru: Equifax сборы

source: Equifax Read Report
ru: Equifax отчет о прочтении

source: Equifax Request
ru: Equifax запрос

source: Equifax Result
ru: Результат Equifax

source: Equifax Retention
ru: Equifax хранения

source: Equifax Setup Request
ru: Equifax установки запрос

source: Equifax communication error
ru: Equifax ошибки связи

source: Equifax data storage error
ru: Equifax хранения данных, ошибки

source: Equipment
fr: Équipement
ru: Оборудование

source: Erred
ru: Допустил ошибку

source: Error
ru: Ошибка

source: Error updating lease form Yardi
ru: Ошибка при обновлении аренды форму Yardi

source: Estimated Debtand Rent Payments
ru: Планируемые платежи Debtand аренду

source: Evening
fr: Soirée
ru: Вечер

source: Event
ru: Событие

# Lease Completion Type
source: Eviction
ru: Выселение

source: Eviction
ru: Выселение

source: Evictions
ru: Выселение

source: Excellent
ru: Отлично

source: Except
ru: Кроме

source: Execution Date
ru: Дата выполнения

source: Execution Report
ru: Отчет об исполнении

source: Execution Status Update
ru: Обновление статуса выполнения

source: Execution Type
ru: Выполнение типа

source: Existing Insurance
ru: Существующие страхования

source: Expected Move In
fr: Emménagement prévu
ru: Ожидаемые Переместить в

source: Expected Move Out
fr: Déménagement prévu
ru: Ожидаемые выйти

source: Expiration
ru: Истечение

source: Expiration Date
fr: Date d'expiration
ru: Срок годности

source: Expiry Date
fr: Date d'expiration
ru: Срок действия

source: Export Images
ru: Экспорт изображений

# Form of Coverage
source: Extended Water Coverage
ru: Расширенный охват воды

source: Extension
ru: Расширение

source: Exterior
ru: Экстерьер

source: External
ru: Внешний

source: External Charge
ru: Внешний Charge

source: External Connections
ru: Внешние разъемы

source: External Credit
ru: Внешний кред `ит

source: External Id
ru: Внешний идентификатор

source: External Transaction Id
ru: Внешний идентификатор транзакции

source: External URL
fr: URL externe
ru: Внешний УРЛ

source: External Utilities
fr: Services externes
ru: Внешние утилиты

source: Extra Data
fr: Données supplémentaires
ru: Дополнительные данные

source: Failed
ru: Не удалось

source: Failed Bills
ru: Не удалось законопроектов

source: Failed to get a quote, please try again.
ru: Не удалось получить цитату, пожалуйста, попробуйте еще раз.

source: Failed to save customization info because a customization info with the same name already exists
ru: Не удалось сохранить настройки информации, потому что настройки информации с теми же названием уже существует

source: Fair
ru: Справедливый

source: Family Room
fr: Salle familiale
ru: Семейный номер

source: Fastpass Authentication Url
ru: Fastpass проверки подлинности Url

source: Fatal system error
fr: Erreur système fatale
ru: Фатальная ошибка системы

source: Father
fr: Père
ru: Отец

source: Fax
fr: Télécopieur
ru: Факс

source: Feature
fr: Caractéristique
ru: Особенность

source: Feature V
ru: Функция V

source: Featured Apartments
ru: Рекомендуемые квартир

source: Features
fr: Caractéristiques
ru: Особенности

source: Fee
ru: Плата

source: Fee, $ per transaction
ru: Плата, $ за транзакцию

source: Fee, % per transaction
ru: Плата,% за транзакцию

source: Feedback Service unavailable
ru: Обратная связь Сервис недоступен

source: Female
ru: Женский

source: Field
ru: Поле

source: Field Of Study
fr: Domaine d'études
ru: Направление обучения

source: File
fr: Fichier
ru: Файл

source: File Name
ru: Имя файла

source: File Size
fr: Taille du fichier
ru: Размер файла

source: File not uploaded
fr: Fichier non téléchargé
ru: Файл не загружен

source: File upload cancelled
fr: Téléchargement du fichier annulé
ru: Передача файлов отменена

source: File upload error
fr: Erreur de téléchargement du fichier
ru: Загрузка файла ошибке

source: File upload size exceeds maximum of {0} megabytes
fr: Taille de téléchargement de fichier dépasse le maximum de {0} Mo
ru: Загрузка файла размер превышает максимум {0} мегабайт

source: Files
ru: Файлы

source: Filter By Category
ru: Фильтр по категории

source: Filter Ids
ru: Фильтры идентификаторы

source: Filter Preset
ru: Фильтр предустановки

source: Filter by Billing Cycle
ru: Фильтр по Платежный цикл

source: Filter by Buildings
ru: Фильтр по зданий

source: Final
ru: Окончательный

source: Final Bill payment Due day, relative to Lease End Day
ru: Окончательный расчет Билл Благодаря день, относительно аренды End Day

source: Final Due Day Offset
ru: Заключительный день просрочки Смещение

source: Final bill has been already issued
ru: Окончательный счет был уже выдано

source: Final bill should not have adjustments
ru: Окончательный счет не должно быть корректировка

source: Final billing can't run before both lease end date and move-out date
ru: Final биллинг не может работать, прежде чем оба аренды конечную дату и ход Дата выезда

source: Finalize Date
ru: Завершение дате

source: Finalized
ru: Завершенный

source: Finance
fr: Finances
ru: Финансы

source: Financial
fr: Financier
ru: Финансовый

source: Financial Summary
ru: Финансовая сводка

source: Find An Apartment
ru: Найти квартиры

source: Find Apartment
fr: Trouver logement
ru: Найти квартиры

source: Find an Apartment
fr: Trouver un logement
ru: Найти квартиры

source: Finished
ru: Законченный

source: Fire Monitoring
fr: Surveillance des incendies
ru: Пожарного мониторинга

source: Fireplace
fr: Foyer
ru: Камин

source: First
ru: Первый

# Concession Term
source: First Month
ru: Первый месяц

source: First Month Parking
ru: Первая парковка месяц

source: First Month Rent
fr: Premier mois de loyer
ru: Первый месяц аренды

source: First Name
fr: Prénom
ru: Имя

source: First day of Billing Cycle for selected Payment Frequency
ru: Первый день Платежный цикл на выбранной частоте оплаты

source: Fitness
fr: Condition physique
ru: Фитнес

source: Fitness Centre
ru: Фитнес-центр

source: Five
fr: Cinq
ru: Пять

# Lease Term Type
source: Fixed
ru: Исправлены

source: Fixed Amount
ru: Фиксированная сумма

# Lease Term Type
source: Fixed with Extention
ru: Исправлена ​​ошибка с Extention

source: Flat
ru: Плоский

source: Flat Amount
ru: Фиксированная сумма

source: Flat Floorplan And Units
ru: Плоский Floorplan и агрегатов

source: Flat Roof
fr: Toit plat
ru: Плоская крыша

source: Floor
fr: Éage
ru: Пол

source: Floor Type
fr: Type de plancher
ru: Тип Пола

source: Flooring Install Date
fr: Date d'installation du plancher
ru: Дата Полы Установить

source: Flooring Type
fr: Type de plancher
ru: Полы типа

source: Flooring Value
fr: Valeur du plancher
ru: Полы Значение

source: Floorplan
fr: Plan d'étage
ru: План этажа

source: Floorplan Amenity
fr: Service plan d'étage
ru: Прелесть плана этажа

source: Floorplan Details
fr: Détails du plan d'étage
ru: Подробнее о плане этажа

source: Floorplan Marketing Name
fr: Nom de marketing du plan d'étage
ru: Маркетинговое название плана этажа

source: Floorplan Name
fr: Nom du plan d'étage
ru: Имя плана этажа

source: Floorplan Name is empty
ru: План Имя пусто

source: Floorplan Property
fr: Plan d'étage propriété
ru: ПланЫ этажа собственности

source: Floorplans
fr: Plans d'étage
ru: Планы этажа

source: Floorplans Property
fr: Plans d'étage propriété
ru: Планы собственности

source: Follow Us
fr: Suivez-nous
ru: Следуйте за нами

source: Footer
ru: Нижний колонтитул

source: For All PMC Generate Mockup on top of existing data
fr: Pour tous Mockup PMC Générer au-dessus des données existantes
ru: Для всех Макет PMC Создание поверх существующих данных

source: Foreground
fr: Plan
ru: Передний план

source: Form Of Coverage
ru: Форма покрытия

source: Former Address
ru: Бывший адрес

source: Former Guarantor
ru: Бывший гарант

source: Former Guarantors
ru: Бывший Гаранты

source: Former Lease
ru: Бывший аренды

source: Former Leases
ru: Бывший аренды

source: Former Tenant
ru: Бывший арендатор

source: Former Tenants
ru: Бывшие арендаторы

source: Found Properties
fr: Propriétés trouvées
ru: Найдено Свойства

source: Foundation Type
fr: Type de fondation
ru: Фонд типа

source: Foundation Walls
fr: Murs de fondation
ru: Фонд Стены

source: Four
fr: Quatre
ru: Четыре

# Concession Type
source: Free
ru: Бесплатно

source: Free
fr: Gratuit(e)
ru: Бесплатно

source: Free Weights
fr: Poids libres
ru: Свободные веса

source: Freeway
ru: Автострада

source: Freezer Food Spoilage
ru: Порча морозильника питания

source: French
fr: Français
ru: Французский

source: French (Canada)
fr: Français (Canada)
ru: Французский (Канада)

source: Friend
fr: Ami(e)
ru: Друг

source: From
ru: От

source: From Date
fr: Date de
ru: С даты

source: Frontage
ru: Фасад

source: Full
fr: Complet
ru: Полный

# Credit Report Option
source: Full Credit Report
ru: Полный отчет о кредитоспособности

source: Full Credit Report Per Applicant Fee
ru: Полный отчет кредита на одного заявителя Плата

source: Full Credit Report Set Up Fee
ru: Полный отчет о кредитоспособности Настройка Плата

source: Full Name
ru: Полное имя

source: Full Report
ru: Полный отчет

source: Full Time Employment
ru: С полной занятостью

source: Funding Choices
fr: Choix de financement
ru: Финансирование выбор

source: Funds Collected This Month
ru: Средства, собранные в этом месяце

source: Funds In Processing
ru: Средства в обработке

source: Funds Released
ru: Средства, высвобождаемые

source: Furnished
fr: Meublé
ru: Меблированный

source: GL Code Category
ru: GL код Категория

source: GL Codes
ru: GL коды

source: Gable Roof
fr: Toit à pignon
ru: Двускатная крыша

source: Gadget Content
ru: Гаджет содержания

source: Gadget Id
ru: Гаджет Id

source: Gadget Metadata
fr: Métadonnées du gadget
ru: Гаджет Метаданные

source: Gadget Metadata Holder
ru: Организатор Gadget метаданных

source: Gadget Metadata List
ru: Список гаджетов метаданных

source: Gadget Name
ru: Гаджет Имя

source: Gambrel Roof
fr: Toiture à la Mansart
ru: Gambrel крыши

source: Garage
ru: Гараж

# Parking Type
source: Garage Lot
ru: Гараж лота

source: Gardens
ru: Сады

source: Gas
ru: Газ

source: Gate
fr: Portillon
ru: Ворота

source: Gauge Chart Demo
ru: Калибровочные Chart Demo

source: General
fr: Général
ru: Общий

source: General Cache Enabled
ru: Генеральный Cache Enabled

source: General Information
fr: Information générale
ru: Общая информация

source: General Liability Coverage Options
ru: Общие параметры страхование гражданской ответственности

source: General Questions
fr: Questions d'ordre général
ru: Общие вопросы

source: Generate Mockup on top of existing data
fr: Générer Maquette sur le dessus des données existantes
ru: Создание Макет поверх существующих данных

source: Generate Mockup on top of existing data - Only MockupTenantPreloader
fr: Générer Maquette sur le dessus de données existantes - Seuls MockupTenantPreloader
ru: Создание Макет поверх существующих данных - Только MockupTenantPreloader

source: Generated Alpha Numeric
ru: Сгенерировано буквенно-цифровой

source: Generated Number
ru: Сгенерированный номер

source: Generic Message
ru: Generic сообщение

source: Geo Criteria
fr: Critères Géo
ru: Geo Критерии

source: Geo Location
fr: Géo Localisation
ru: Географическое положение

source: Geo Point
fr: Géo point
ru: Geo точка

source: Geolocation
ru: Географическое положение

source: Get Satisfaction Fastpass Url Response IO
ru: Get Satisfaction Fastpass Url ответ IO

source: Get TenantSure
ru: Получить TenantSure

source: Gl Code
ru: Gl код

source: Gl Code Category
ru: Gl код Категория

source: Glade
ru: Поляна

source: Glen
ru: Долина

source: Good
ru: Хорошо

source: Grace Period (min)
fr: Période de grâce (min)
ru: Льготный период (мин)

source: Graduate
fr: Diplômé(e)
ru: Выпускник

source: Grandfather
fr: Grand-père
ru: Дед

source: Grandmother
fr: Grand-mère
ru: Бабушка

source: Granite
ru: Гранит

source: Green
ru: Зеленый

source: Gross Monthly Amount
ru: Валовой Ежемесячная сумма

source: Gross Monthly Income
ru: Валовой ежемесячный доход

source: Gross Payment Amount
ru: Валовая сумма платежа

source: Gross Payment Count
ru: Валовой граф оплаты

source: Gross Payment Fee
ru: Валовая Оплата

source: Group Exercise
fr: Exercice de groupe
ru: Групповое упражнение

source: Grove
ru: Роща

source: Guarantor
ru: Гарант

source: Guarantor Application
ru: Гарант приложений

source: Guarantor must have an e-mail to start Online Application.
ru: Гарант должен иметь адрес электронной почты, чтобы начать онлайн-анкету.

source: Guarantors
fr: Garants
ru: Гаранты

source: Guest
ru: Гость

source: Guest Room
fr: Chambre d'invité
ru: Комната для гостей

source: Guest(s) has not shown interest in any Unit?
ru: Гость (ей) не показали интереса в любом Unit?

source: Guests
ru: Гостей

source: HVAC
fr: CVC
ru: Система отопления

source: Half Bath
fr: Salle d'eau
ru: Сидячая ванна

source: Handrails
fr: Mains courantes
ru: Поручни

source: Hardwood
fr: Bois franc
ru: Твердая древесина

source: Has Advanced Settings
ru: Имеет расширенные настройки

source: Has Customizable Date Gadget Metadata
ru: Имеет настраиваемые метаданные Gadget дате

source: Has Earthquakes
ru: С землетрясений

source: Has Fire Alarm
ru: С пожарной сигнализации

source: Has Multiple Applications
ru: Имеет несколько приложений

source: Has Multiple Leases
ru: Имеет несколько аренды

source: Has Sprinklers
ru: С спринклеров

source: Have you ever been convicted of a felony that involved an offence against property, persons, government officials, or that involved firearms, illegal drugs, or sex or sex crimes?
fr: Avez-vous déjà été reconnu(e) coupable d'un délit lié à une infraction contre des biens, des personnes, des agents du gouvernement ou qui impliquait des armes, des drogues illicites, le sexe ou des crimes de nature sexuelle
ru: Вы когда-либо был осужден за уголовное преступление, что участие преступления против собственности, лиц, государственных служащих, которые участвуют или огнестрельное оружие, наркотики, секс или сексуальные преступления?

source: Have you ever been evicted?
fr: Avez-vous déjà été expulsé(e)?
ru: Вы когда-нибудь были выселены?

source: Have you ever been sued for damages?
fr: Avez-vous déjà été poursuivi(e) pour dommages?
ru: Вы когда-нибудь был предъявлен иск за ущерб?

source: Have you ever been sued for rent?
fr: Avez-vous déjà été poursuivi(e) pour le loyer?
ru: Вы когда-нибудь был предъявлен иск за аренду?

source: Have you ever defaulted on a lease?
fr: Avez-vous jamais manqué à un bail?
ru: Вы когда-нибудь дефолт по аренде?

source: Have you ever filed for bankruptcy protection?
fr: Avez-vous déjà demandé la protection contre la faillite?
ru: Вы когда-нибудь подала заявление о банкротстве?

source: Have you ever had any public record suits, liens, judgments or reposessions?
ru: Были ли у Вас ни в каких костюмах записи залогов, судебные решения или reposessions?

source: Header
ru: Заголовок

source: Heat
fr: Chaleur
ru: Тепло

source: Heights
ru: Высоты

source: High Risk
ru: Высокий риск

source: High Speed
fr: Haute vitesse
ru: Высокоскоростные

source: High-rise
ru: Высотный

source: Highway
fr: Autoroute
ru: Шоссе

source: Hip Roof
fr: Toit à quatre versants
ru: Шатровая крыша

# Lease Term Status
source: Historic
ru: Исторический

source: History Table
ru: История таблице

source: Hold
ru: Держать

source: Home Page Gadget
ru: Гаджет главную страницу

source: Home Page Gadgets
ru: Гаджеты Главная страница

source: Home Page Gadgets Narrow
ru: Главная Гаджеты Narrow

source: Home Page Gadgets Wide
ru: Главная Гаджеты Широкий

source: Home Phone
fr: Téléphone à la maison
ru: Домашний телефон

source: Hourly
ru: Почасовой

source: House Sitting
fr: Garde de domicile
ru: Сидя дома

source: Housekeeping
fr: Ménage
ru: Домашнее хозяйство

source: How Did You Hear About Us
fr: Comment avez vous entendu parler de nous
ru: Как вы узнали о нас

source: How did you hear about us
fr: Comment avez-vous entendu parler de nous?
ru: Как вы узнали о нас

source: How many claims have you or any other resident of your household made against a previous Tenants, Condo, or Homeowners Policy in the past 5 years?
ru: Как много претензий вы или любой другой житель вашей семьи, выдвинутые против предыдущих жильцов, многоквартирный дом или домовладельцев политики в последние 5 лет?

source: Html Content
ru: Содержимое сайтов

source: Human Verification Is Required
ru: Человека требуется проверка

source: I (We) Already Have Tenant Insurance
ru: Я (мы) уже имеют арендаторов страхования

source: I Agree
fr: Je suis d'accord
ru: Я согласен

source: I agree
ru: Я согласен

source: I just had the pleasure to dealing with your superintendent at my building. I just moved in three weeks ago and was greeted right away by Manolo the Building Representative. I am a very picky guy but any issue/concern I threw at Manolo, he was able to assist with right away. I had an issue with Bell and Manolo went as far as working with the cable technician directly to ensure that my apartment was functioning to my liking. You have a great staff member in Manolo and if my first month experience is a showcase of what Starlight has to offer I can only be thankful that I found this great place to call home.
fr: J'ai juste eu le plaisir de traiter avec votre surintendant à mon immeuble. Je viens d'emménager il ya trois semaines et a été accueilli d'emblée par Manolo le Représentant du bâtiment. Je suis un gars très difficile mais tout problème / préoccupation que j'ai jeté à Manolo, il a pu aider à tout de suite. J'ai eu un problème avec Bell et Manolo est allé aussi loin que de travailler avec le technicien du câble directement à assurer que mon appartement était bon fonctionnement à mon goût. Vous disposez d'un membre du personnel dans les grandes Manolo et si mon expérience du premier mois est une vitrine de ce que Starlight a à offrir, je ne peut être heureux que j'ai trouvé cet endroit idéal pour appeler à la maison.
ru: Я только что имел удовольствие иметь дело с вашим начальником в моем доме. Я только что переехал в три недели назад и был встречен сразу же, Маноло Строительство представителя. Я очень требователен парень, но какой-либо вопрос / проблему я бросил на Маноло, он был в состоянии помочь с сразу. У меня была проблема с Беллом и Маноло дошел до того, как работа с кабелем непосредственно техником, чтобы моя квартира была функционирования мне по душе. У вас есть прекрасная сотрудника в Маноло, и если мой первый опыт месяца витриной того, что Starlight может предложить я могу быть только благодарен, что я нашел это прекрасное место, чтобы позвонить домой.

source: I just wanted to let you know what a great job your superintendent Sean was doing. He recently repaired my faucet and was very professional and courteous. Not only did he come and fix the issue right away, he also gave me advice on how to avoid this from happening in the future. This building is my home, and having Starlight now taking over showed instant results. Thank you again.
fr: Je voulais juste vous faire savoir ce qu'est un bon travail de votre surintendant Sean faisait. Il a récemment réparé mon robinet et était très professionnel et courtois. Non seulement at-il venir et résoudre le problème tout de suite, il m'a aussi donné des conseils sur la façon d'éviter que cela se produise dans l'avenir. Ce bâtiment est ma maison, et ayant Starlight désormais reprise a montré des résultats instantanés. Merci encore.
ru: Я просто хотел, чтобы вы знали, что большую работу вашего начальника Шон делал. Он недавно отремонтировали мой кран и был очень профессиональный и вежливый. Он не только прийти и решить проблему сразу, он также дал мне совет, как избежать этого не происходило в будущем. Это здание является моим домом, и, Starlight теперь захвата показал, мгновенных результатов. Еще раз спасибо.

source: ID Assignment
ru: ID назначения

source: ID Name
ru: ID Имя

source: ID Type
ru: ID типа
