Repository: michaellif/pyx4j
Catalog: vista-server/src/main/resources/translations/*.po
Languages: fr, ru

source: Short Term Lease
fr: Location à court terme
ru: Краткосрочная аренда

source: Showing
fr: Affichage
ru: Показ

source: Showings
fr: Projections
ru: Признаки

source: Shows a summary of information about all units, including the total number of units, vacancy, notice and net exposure information in both percentages and quantity
ru: Показывает краткую информацию о всех подразделений, в том числе общее количество единиц, вакансии, уведомления и информационной сети в экспозиции как проценты и количество

source: Shows the information about lease arrears, including how long it is overdue, total balance, legal status information etc. This gadget can either show total arrears or arrears of specific type (i.e. rent, parking or other)
ru: Показывает информацию о задолженности по аренде, в том числе, как долго это просроченные, общий баланс, правовая информация статус и т.д. Этот гаджет может либо показать общей суммы задолженности или задолженности определенного типа (например, квартиры, парковки или других)

source: Shows the information about units, whether they are available or rented, how long they have been vacant for and revenue lost as a result. Can be customized to show various information about buildings and units, for example their physical condition.
ru: Показывает информацию о единицах, доступны ли они или арендованные, как долго они были вакантными и доходов, потерянных в результате. Может быть настроен, чтобы показать различную информацию о зданиях и единиц, например, их физическое состояние.

source: Signatures
ru: Подписи

source: Signed
ru: Подписанный

source: Signed Terms
ru: Подпись условия

source: Signing Out
ru: Подписание Out

source: Simplified Chinese
ru: Упрощенный китайский

source: Simpulation Type
ru: Simpulation типа

source: Simulated Data Preload
ru: Имитация поджатие данных

source: Simulated PAD
ru: Имитация PAD

source: Simulation
ru: Моделирование

source: Simulations
ru: Симуляторы

source: Site
ru: Сайт

source: Site Descriptor
fr: Descripteur de site
ru: Сайт дескрипторов

source: Site Image Resource
ru: Ресурс сайта Изображение

source: Site Image Resource Collection
ru: Сайт просмотр ресурсов коллекции

source: Site Palette
fr: Palette site
ru: Сайт палитра

source: Site Resources Media
ru: Сайт медиа-ресурсами

source: Site Titles
fr: Titres du site
ru: Сайт заголовках

source: Site Url
ru: Url-сайта

# Lease Completion Type
source: Skip
ru: Пропускать

source: Skylight
fr: Puits de lumière
ru: Световой люк

source: Sleeping
ru: Спальный

source: Slogan
ru: Лозунг

source: Small
fr: Petit
ru: Небольшой

source: Small Lockers
fr: Petits casiers
ru: Малые Шкафы

source: Snapshot Day
ru: Снимок день

source: Social Housing
ru: Социальное жилье

source: Social Link
ru: Социальная Link

source: Social Links
ru: Социальная Ссылки

source: Social Service Agent or Case Worker
fr: Agent de service social ou travailleuse sociale
ru: Социальные службы агента или Дело работник

source: Social Service Agent's or Case Worker's Phone
fr: Numéro de téléphone de l'agent des services sociaux ou de la travailleuse sociale
ru: Социальная служба Агента или дело работника телефон

source: Social Services
fr: Services sociaux
ru: Социальные услуги

source: Social Services Agency
fr: Agence de services sociaux
ru: Агентство социальных услуг

source: Social Site
ru: Социальный сайт

# Company Type
source: Sole Proprietorship
ru: Единоличное владение

source: Some landlords force all occupants over 18 to be on LEASE and therefore anyone OVER 18 MUST be Applicant/Co-Applicant and cannot be Dependent
ru: Некоторые помещики заставить всех пассажиров старше 18 лет, чтобы быть на аренду и поэтому любой, кто старше 18 лет должны быть Заявитель / Co-заявителя и не может быть зависимой

source: Son
fr: Fils
ru: Сын

source: Sorry, no matches found. Please refine your search criteria and try again.
ru: К сожалению, ничего не найдено. Пожалуйста, попробуйте задать критерии поиска и попробуйте еще раз.

source: Sort Ascending
ru: Сортировка по возрастанию

source: South
fr: Sud
ru: Юг

source: South East
fr: Sud-Est
ru: Юго-Восточная

source: South West
fr: Sud-Ouest
ru: Юго-Западная

source: Spa
ru: Спа

source: Spanish
fr: Espagnol
ru: Испанский

source: Spare Automobile Parts
ru: Запчасти автомобильные

source: Special Promotion Applies, Everything Completely Free
ru: Специальное предложение применяется, все полностью бесплатно

source: Special Quote
ru: Специальное предложение

source: Sports Equipment
ru: Спортивное оборудование

source: Spouse
fr: Conjoint - conjointe
ru: Супруга

source: Spread Footing
fr: Semelle
ru: Распространение Опора

source: Sq. Feet
ru: Пл. Ноги

source: Sq. Meters
ru: Пл. Метры

source: Square
ru: Площадь

source: Start
ru: Начало

source: Start Building Billing
ru: Начать строительство счетов

source: Start Date
fr: Date de début
ru: Дата начала

source: Static Content
fr: Contenu statique
ru: Статическое содержимое

source: Stats
ru: Статистика

source: Status
fr: Statut
ru: Статус

source: Status From
ru: Статус С

source: Status Until
ru: Статус До

source: Steps
fr: Étapes - marches
ru: Шаги

source: Storage Space
fr: Espace de stockage
ru: Место для хранения

source: Str Value
ru: Ул Value

source: Strategy Number
ru: Стратегия номер

source: Street
fr: Rue
ru: Улица

# Parking Type
source: Street
ru: Улица

source: Street Direction
fr: Orientation de la rue
ru: Улица Направление

source: Street Name
fr: Nom de la rue
ru: Название улицы

source: Street Number
fr: Numéro civique
ru: Количество улице

source: Street Number Suffix
fr: Suffixe rue
ru: Улица Количество суффиксов

source: Street Type
fr: Type de rue
ru: Улица Тип

source: Strip
ru: Снимите

source: Structure Build Year
fr: Année de construction de la structure
ru: Структура Год постройки

source: Structure Type
fr: Type de structure
ru: Структура типа

source: Student
fr: Étudiant
ru: Студент

source: Sub Categories
ru: Подкатегории

source: Sub Category
ru: Подкатегория

source: Subject
ru: Тема

source: Subject Details
ru: Тема Подробнее

source: Subjects
ru: Субъекты

source: Submit
fr: Soumettre
ru: Представлять

# LeaseAdjustment Status
source: Submited
ru: Занесена

source: Submitted
fr: Soumis
ru: Представленный

# Reservation
source: Submitted
ru: Представленный

# OnlineApplication
source: Submitted
ru: Представленный

# MasterOnlineApplication
source: Submitted
ru: Представленный

# Maintenance Request
source: Submitted
ru: Представленный

source: Success
ru: Успех

source: Suggested Decision
ru: Предлагаемые решения

source: Suite
ru: Набор

source: Suite Number
fr: Numéro de suite
ru: Люкс Количество

source: Summary
fr: Résumé
ru: Резюме

source: Summary Subject
fr: Sujet Résumé
ru: Основная информация Тема

source: Summary Tenant Financial
fr: Résumé finances locataire
ru: Основная информация Арендатор Финансовый

source: Sundeck
fr: Solarium
ru: Верхняя палуба

source: Sunroom
fr: Solarium
ru: Солярий

source: Super Intendant Phone
ru: Супер интендант телефон

source: Superintendent
ru: Начальник

source: Supervisor/Manager Name
fr: Nom du superviseur / gestionnaire
ru: Руководитель / менеджер Имя

source: Supervisor/Manager Phone
fr: Numéro de téléphone du uperviseur / gestionnaire
ru: Руководитель / Менеджер телефона

# Parking Type
source: Surface Lot
ru: Поверхность лота

source: Survey Response
ru: Обзор ответов

# Pmc Status
source: Suspended
ru: Подвесной

source: System
fr: Système
ru: Система

source: System Error. Please Contact Support
ru: System Error. Обратитесь в службу поддержки

source: System Identification
ru: Система идентификации

source: System Maintenance
fr: Entretien du système
ru: Обслуживание системы

source: System Maintenance State
fr: Etat de l'entretien du système
ru: Государственная система технического обслуживания

source: System Report
ru: Система отчетов

source: Systems
ru: Системы

source: T-shape
fr: En forme de T
ru: Т-образный

source: TV
ru: Телевизор

source: TV Lounge
ru: Телевизор Lounge

source: Table-list-like gadget which displays building data according to prefered rules. Query and display data can be set up
ru: Таблица-лист, как гаджет, который отображает данные здания в соответствии с предпочтительным правилам. Запросов и отображения данных можно настроить

source: Take Ownership
fr: Prendre possession
ru: Смена владельца

source: Target
fr: But
ru: Цель

source: Target Bill Execution Date
ru: Целевая Билл Дата выполнения

source: Target Date
ru: Установленный срок

source: Target Entity
ru: Целевая Entity

source: Target Pad Generation Date
ru: Целевая Pad поколения Дата

source: Tarn
ru: Каровое озеро

source: Tax
ru: Налог

source: Tax Breakdown
ru: Налоговые Распределение

source: Tax Total
ru: Сумма налога

source: Tax Type
ru: Налоговые типа

source: Taxes
ru: Налоги

source: Technical Notes
ru: Техническое примечание

source: Templates
ru: Шаблоны

source: Tenant
fr: Locataire
ru: Арендатор

source: Tenant Address
ru: Арендатор Адрес

source: Tenant Caused
ru: Арендатор причиненного

source: Tenant Charge
fr: Frais locataire
ru: Арендатор зарядки

source: Tenant Charge List
fr: Liste frais du locataire
ru: Список арендаторов зарядки

source: Tenant Code
ru: Арендатор код

source: Tenant Financial
fr: Locataire financiers
ru: Арендатор Финансовые

source: Tenant Financials
fr: Locataire Financials
ru: Арендатор финансовые

source: Tenant Full Name
fr: Locataire Nom complet
ru: Арендатор Полное имя

source: Tenant Id
fr: Id locataire
ru: Арендатор Id

source: Tenant In Lease
fr: Locataire dans le bail
ru: Арендатору в аренду

source: Tenant Info
fr: Infos locataire
ru: Арендатор информация

source: Tenant Insurance
ru: Арендатор страхования

source: Tenant Insurance Certificate
ru: Сертификат арендаторов страхования

source: Tenant Insurance Certificates
ru: Сертификаты арендаторов страхования

source: Tenant Insurance Invitation
ru: Приглашение арендаторов страхования

source: Tenant Insurance Policy
ru: Политика арендаторов страхования

source: Tenant Insurance Requirements
ru: Требования арендаторов страхования

source: Tenant Insurance Status
ru: Статус арендаторов страхования

source: Tenant Invitation
ru: Арендатор приглашения

source: Tenant List
fr: Liste des locataires
ru: Арендатор Список

source: Tenant Name
fr: Nom du locataire
ru: Арендатор Имя

source: Tenant PAD File
ru: Файл арендаторов PAD

source: Tenant Phone
ru: Арендатор телефон

source: Tenant Portal Terms and Conditions
ru: Арендатор портал Условия

source: Tenant Sure Cancellation
ru: Арендатор Конечно Отмена

source: Tenant Sure Cc Taransactions Report Line
ru: Арендатор Конечно Taransactions Cc строке отчета

source: Tenant Sure Contact Info
ru: Арендатор Конечно Контактная информация

source: Tenant Sure Coverage
ru: Арендатор Конечно покрытия

source: Tenant Sure HQ Update
ru: Арендатор Конечно HQ обновление

source: Tenant Sure Merchant Account
ru: Арендатор Конечно торговый счет

source: Tenant Sure Message
ru: Арендатор Конечно сообщение

source: Tenant Sure Payment
ru: Арендатор Конечно оплаты

source: Tenant Sure Payment Item
ru: Арендатор Конечно Пункт оплаты

source: Tenant Sure Payment Item Tax
ru: Арендатор Конечно налоговой Пункт оплаты

source: Tenant Sure Personal Disclaimer Holder
ru: Арендатор Конечно держателя персональных Отказ от ответственности

source: Tenant Sure Pre Authorized Payments
ru: Арендатор Конечно предварительного Уполномоченный платежей

source: Tenant Sure Quotation Request
ru: Арендатор Конечно запроса цитаты

source: Tenant Sure Quotation Request Params
ru: Арендатор Конечно Params запрос цитаты

source: Tenant Sure Quote
ru: Арендатор Конечно Цитировать

source: Tenant Sure Reports
ru: Арендатор Конечно Отчеты

source: Tenant Sure Tenant Insurance Status Detailed
ru: Арендатор Конечно Статус страхования Арендатор Расширенный

source: Tenant Sure Tenant Insurance Status Short
ru: Арендатор Конечно арендаторов Страхование Статус Короткие

source: Tenant Sure Transaction Reports
ru: Арендатор Конечно отчеты о транзакциях

source: TenantSure Management
ru: TenantSure управления

source: Tenants
fr: Locataires
ru: Арендаторы

source: Tenants On Lease
ru: Арендаторы Об аренде

source: Tenants With Info
fr: Locataires avec Info
ru: Арендаторы с информацией

source: Tennis Court
fr: Cour de tennis
ru: Теннисный корт

source: Term
fr: Terme
ru: Срок

# Concession Term
source: Term
ru: Срок

source: Term From
ru: Сроком от

source: Term To
ru: Срок до

# Lease Completion Type
source: Termination
ru: Прекращение

source: Termination Lease To
ru: Прекращение аренды для

source: Terms
ru: Условия

source: Terms Of Use
fr: Conditions d'Utilisation
ru: Условия использования

source: Terrace
ru: Терраса

source: Test
ru: Тест

source: Testimonial
fr: Témoignage
ru: Свидетельство

source: Testimonials
fr: Témoignages
ru: Отзывы

source: Testimonials Gadget Content
ru: Отзывы Gadget содержания

source: Text
fr: Texte
ru: Текст

source: The CAPTCHA Solution You Entered Was Incorrect
ru: Капчу Решение Вы ввели неверный

source: The Lead is converted to Lease already!
ru: Ведущий преобразуется в аренду уже!

source: The Secuirty Code was incorrect
ru: Secuirty код был неправильным

source: The Vancouver housing market may already be unaffordable for many, but there is enough demand to keep prices rising, according to a new forecast.
ru: Рынке жилья Ванкувере, возможно, уже недоступным для многих, но есть достаточный спрос, чтобы поддерживать цены растут, в соответствии с новым прогнозом.

source: The answer to security question is incorrect
ru: Ответ на секретный вопрос неправильно

source: The credit card number doesn't match the credit card type
ru: Номер кредитной карты не соответствуют типу кредитных карт

source: The name provided does not match our records
ru: Указанное имя не соответствует нашим записям

source: The number of the IDs that is required for an application
ru: Количество идентификаторов, которые требуются для приложений

source: The rule by which the automatic credit-debit links will be created.
ru: Правило, по которому автоматическая кредитных дебетовых ссылки будет создан.

source: The system will this address as destination for recovery emails
ru: Система будет этот адрес в качестве пункта назначения для восстановления электронной почты

source: There a pre-defined quote that matches the requrested coverage amounts was not found.
ru: Там предопределенных цитата, которая соответствует requrested суммы покрытия не был найден.

source: There are no active appointments.
ru: Есть нет активных назначений.

source: There are no seen showings.
ru: Есть не видели показателей.

source: There is no term for renewal
ru: Существует не срок для восстановления

source: This Month
ru: В этом месяце

source: This is internal staging environment!
ru: Это внутренняя среда постановка!

source: This is the minimum liability that was set by tenant insurance policy
ru: Это минимальная ответственность, которая была установлена ​​арендатора страховой полис

source: This lease cannot be approved due to failed first time bill
ru: Этот аренды не может быть утвержден из-за неудачного первого счета времени

source: This property management site was not activated yet
ru: Этот сайт управления имуществом был еще не активирована

source: This property management site was not set-up yet
fr: Ce site de gestion des biens n'a pas été mis en place encore
ru: Этот сайт управления имуществом не была настройки еще

source: This text is displayed in Resident Portal on a page that lets a tenant to either provide insurance or purchase TenantSure insurance.
ru: Этот текст отображается в Resident портала на странице, которая позволяет арендатору либо предоставить страхование или страхование покупки TenantSure.

source: This text is displayed in Resident Portal's Dashboard when a tenant doesn't have tenant insurance.
ru: Этот текст отображается в Resident Dashboard Portal, когда арендатор не имеет арендатора страхования.

source: This unit is not reserved!
ru: Это устройство не защищены!

source: Three
fr: Trois
ru: Три

source: Tile
fr: Tuiles
ru: Плитка

source: Time
fr: Temps
ru: Время

source: Time Segment
ru: Время сегмента

source: Title
fr: Titre
ru: Название

source: To
ru: К

source: To Date
fr: Date
ru: До даты

source: To Date Total
ru: Встречи Всего

source: Token
fr: Jeton
ru: Знак

source: Token Has Expired
ru: Маркер которой срок действия истек

source: Too Dark
fr: Trop sombre
ru: Слишком темный

source: Too Expensive
fr: Trop cispendieux
ru: Слишком дорого

source: Too Many Failed Log In Attempts
ru: Слишком много неудачных Войдите попытки

source: Too Small
fr: Trop petit
ru: Слишком малые

source: Topic
ru: Тема

source: Total
fr: Total des
ru: Общий

source: Total (before taxes)
ru: Всего (до уплаты налогов)

source: Total Accounts
ru: Всего счетов

source: Total Aging Buckets
ru: Всего старения ковши

source: Total Amount
ru: Общая сумма

source: Total Amount Approved
ru: Общее количество, утвержденное

source: Total Anniversary First Month Payable
ru: Всего летию первый месяц оплачивается

source: Total Annual Payable
ru: Общий годовой объем задолженности

source: Total Annual Tax
ru: Общий годовой налоговой

source: Total Arrears
fr: Total des arriérés
ru: Общая задолженность

source: Total Balance
fr: Total Solde
ru: Общая сумма баланса

source: Total Coverage
ru: Общий охват

source: Total Due Amount
ru: Total Due сумма

source: Total Duration
ru: Общая продолжительность

source: Total First Payable
ru: Всего Первый оплачивается

source: Total Leases
ru: Всего аренды

source: Total Lockers
fr: Total casiers
ru: Всего Шкафы

source: Total Monthly Payable
ru: Всего месяц оплачивается

source: Total Outstanding Balance
ru: Всего непогашенный остаток

source: Total Personal Liability
ru: Всего личной ответственности

source: Total Spaces
fr: Espaces totales
ru: Всего Пространства

source: Total Storeys
fr: Total étages
ru: Всего этажей

source: Total Units
fr: Total unités
ru: Количество секций

source: Townhouse
fr: Maison de ville
ru: Таунхаус

source: Track
ru: Отслеживать

source: Traditional Chinese
ru: Традиционный китайский

source: Transaction
ru: Сделка

source: Transaction Authorization #
ru: Авторизация транзакций #

source: Transaction Authorization Number
ru: Количество транзакций авторизации

source: Transaction Date
ru: Дата совершения сделки

source: Transaction Error Message
ru: Сообщение об ошибке транзакции

source: Transaction Fee
ru: Комиссия за сделку

source: Transaction History
ru: История транзакций

source: Transaction Id
ru: ID транзакции

source: Transaction Ref
ru: Транзакция работе

source: Transaction Reference Number
ru: Количество транзакций Ссылка

source: Transaction Status
ru: Статус операции

source: Transactions
ru: Сделки

source: Transactions History
ru: Сделки истории

source: Transactions post successfully
ru: Сделки удалось опубликовать,

source: Transit Number
ru: Транзитные номера

source: Transportation
fr: Transport
ru: Транспорт

source: Trigger
ru: Триггер

source: Trigger Details Pad
ru: Pad Trigger Подробнее

source: Trigger Details Test
ru: Trigger Подробности теста

source: Trigger Notification
ru: Запуск уведомлений

source: Trigger Runs
ru: Trigger запуск

source: Triggers
ru: Триггеры

source: Turnover Analysis Resolution
fr: Résolution d'analyse CA
ru: Разрешение Оборот анализ

source: Turnovers
ru: Обороты

source: Two
fr: Deux
ru: Два

source: Type
fr: Tapez
ru: Тип

source: Type Your Full Name
fr: Tapez votre nom complet
ru: Введите свое полное имя

source: Types
ru: Типы

source: U-shape
fr: En forme de U
ru: П-образная

source: Unable To Read The Image ''{0}''
ru: Невозможно прочитать картинку ''{0}''

source: Unable To Resample The Image ''{0}''
ru: Невозможно сделать ресампл для ''{0}''

source: Unable to make this unit available because the unit is not present in product catalog
ru: Невозможно сделать данное устройство доступно, потому что устройство не присутствует в каталоге продукции

source: Uncle
fr: Oncle
ru: Дядя

source: Undergraduate
fr: Premier cycle
ru: Студент

source: Underwriter Fee
ru: Андеррайтер Плата

source: Unemployed
ru: Безработный

source: Unit
fr: Unité
ru: Блок

source: Unit Availability
ru: Наличие группы

source: Unit Availability Report Summary
ru: Группа наличие Краткий отчет

source: Unit Availability Status
fr: État de disponibilité Unité
ru: Статус группы Доступность

source: Unit Availability Status Summary Line
ru: Группа наличие статуса Основная линия

source: Unit Availability Summary
ru: Основная группа наличие

source: Unit Code
ru: Группа код

source: Unit Details
fr: Détails de l'Unité
ru: Информация о представительстве

source: Unit Id
ru: Группа Id

source: Unit Item
fr: Élément unité
ru: Группа Пункт

source: Unit Items
fr: Articles Unité
ru: Группа элементов

source: Unit Model
ru: Группа модель

source: Unit Move Out Note
ru: Группа Move Out Примечание

source: Unit Number
fr: Numéro d'unité
ru: Номер устройства

source: Unit Number is empty
ru: Номер модуля пусто

source: Unit Number is empty.
ru: Номер модуля пустой.

source: Unit Occupancies
fr: Occupations Unité
ru: Группа заселенности

source: Unit Occupancy
fr: Occupation Unité
ru: Группа мест

source: Unit Occupancy Segments
ru: Сегменты единицы размещения

source: Unit Rent
fr: Loyer de l'unité
ru: Группа Аренда

source: Unit Rent ($)
ru: Группа аренду ($)

source: Unit Sq Ft
ru: Группа кв.м

source: Unit Status Lister Settings
ru: Состояние устройства Lister Настройки

source: Unit Trusts
fr: Fiducie unité
ru: Паевые фонды

source: Unit Turnover Analysis
ru: Оборот Группы анализа

source: Unit Turnover Stats
ru: Статистика Оборот группы

source: Unit Turnovers Per Interval
ru: Группа Обороты за интервал

source: Unit Type
ru: Тип блока

source: Unit Vacancy
ru: Группа вакансий

source: Unit updated successfully
ru: Группа успешно обновлен

source: United Kingdom
ru: Великобритания

source: United States
ru: Соединенные Штаты

source: Units
fr: Unités
ru: Малины

source: Unlimited
ru: Неограниченный

source: Unscoped
ru: Незаданной

source: Unsupported Media File Type ''{0}'' Extension ''{1}''
ru: Медиа файл ''{0}'' типа ''{1}'' не поддерживается

source: Unsupported {0} File Type {1}
ru: Файл ''{0}'' типа ''{1}'' не поддерживается

source: Update
ru: Обновление

source: Update Arrears
ru: Обновление Задолженность

source: Update Credit Card
ru: Обновление кредитных карт

source: Update Data
fr: Mise à jour des données
ru: Обновлять данные

source: Update Date
ru: Дата обновления

source: Update Payments Summary
ru: Обновление платежей резюме

source: Update PreAuthorized Payments
ru: Обновление PreAuthorized платежей

source: Update Unit Availability
fr: Mise à jour de la disponibilité de l'unité
ru: Обновление группы Доступность

source: Updated
fr: Mis à jour
ru: Обновленный

source: Updated On
ru: Обновлено

source: Upload Certificate
ru: Загрузите сертификат

source: Urgent Work Orders
ru: Срочные заказы работы

source: Use Card Service Simulator
ru: Используйте Simulator Card Service

source: Use Custom Skin
ru: Использование пользовательских кожи

source: Use Equifax Simulator
ru: Используйте Equifax Simulator

source: Use External Billing
ru: Использование внешнего биллинга

source: Use Footer
ru: Используйте Footer

source: Use Header
ru: Используйте заголовок

source: Use Pad Simulator
ru: Используйте Pad Simulator

source: Use Security Question Challenge For Password Reset
ru: Используйте Вызов контрольный вопрос для сброса пароля

source: Use this payment method for Equifax payments
ru: Используйте этот способ оплаты для выплаты Equifax

source: User
fr: Utilisateur
ru: Пользователь

source: User Access
ru: Доступ пользователя

source: User Account
fr: Compte d'utilisateur
ru: Учетными записями пользователей

source: User Assigned
ru: Пользователь присвоению
