Repository: michaellif/pyx4j
Catalog: vista-server/src/main/resources/translations/*.po
Languages: fr, ru

source: Thank you for submitting Appointment Request. One of our agents will get back to you shortly.
fr: <span class="whitespace other" title="Tab">»» »» »» »»</span> Merci d'avoir soumis une demande de rendez-vous. Un de nos agents vous contactera très prochainement. ="whitespace other" title="Tab">»» »» »» »»</span>
ru: Спасибо за отправку запроса назначение. Один из наших агентов свяжется с Вами в ближайшее время.

source: "{0}" date must be before "{1}" date
ru: "{0}" дожна быть до"{1}" даты

source: "{0}" is required
ru: "{0}" очень надо

source: % Monthly Rent
ru: % Месячная арендная плата

source: % Owed-total
ru: % Причитающейся-всего

source: % Ownership
fr: Propriété %
ru: % собственности

source: 1 hour
fr: 1 heure
ru: 1 час

source: 1 to 30
ru: С 1 по 30

source: 1-30 days
ru: 1-30 дней

source: 12 months
fr: 12 mois
ru: 12 месяцев

source: 15 Day Notice of Cancellation for Non-payment of Premium
ru: 15 день уведомление о расторжении за неуплату премиум

source: 15 min
ru: 15 мин

source: 18 months
fr: 18 mois
ru: 18 месяцев

source: 2 hours
fr: 2 heures
ru: 2-х часов

source: 30 min
ru: 30 мин

source: 31 to 60
ru: С 31 по 60

source: 31-60 days
ru: 31-60 дней

source: 6 months
fr: 6 mois
ru: 6 месяцев

source: 61 to 90
ru: С 61 по 90

source: 61-90 days
ru: 61-90 дней

source: 91 and more
ru: 91 и более

source: <b>{0}</b> - {1} Bed, {2} Bath, {3,choice,null#price not available|!null#from ${3}}
ru: <b>{0}</b> - {1} Спален, {2} Купален, {3,choice,null#ценs неt |!null#от ${3}}

source: A gadget that displays counters and allows to zoom-in into details
ru: Гаджет, который отображает счетчики и позволяет увеличить в в подробности

source: A graph that visually demonstrates the arrear balance each month over the course of multiple years
ru: График, который наглядно демонстрирует задолженность баланс каждый месяц в течение нескольких лет

source: A graph that visually demonstrates the turnover rate in either percentage or quantity over the course of multiple years
ru: График, который наглядно показывает текучесть кадров в любой процент или количество в течение нескольких лет

source: A special gadget that is displayed to users instead of a gadget that is restricted due to lack of access permissions
ru: Специальное устройство, которое отображается для пользователей, а не гаджет, который ограничен из-за отсутствия прав доступа

source: AR
ru: Арканзас

source: AR Balance
fr: Balance des AR
ru: AR Баланс

source: AR Code
ru: AR код

source: AR Code Type
ru: AR код типа

source: AR Policy
ru: AR политики

source: About us
fr: À propos de nous
ru: О компании

source: Abstract Merchant Account
ru: Аннотация торговый счет

source: Abstract Payment Method
ru: Аннотация Способ оплаты

source: Abstract User Credential
ru: Аннотация учетных данных пользователя

source: Accept
ru: Принимать

# Lease Term Status
source: Accepted Offer
ru: Принято предложение

source: Access All Buildings
ru: Доступ ко всем зданий

source: Access Denied
ru: Доступ запрещен

source: Access Key
fr: Clé d'accès
ru: Доступ ключ

source: Access Key Expire
fr: Clé d'accès Expire
ru: Ключ доступа истекает

source: Access Notes
ru: Доступ Примечания

source: Account
fr: Compte
ru: Счет

source: Account #
ru: № счета

source: Account Charge
ru: Счет Charge

source: Account Creation Request
fr: Demande de création de compte
ru: Запрос Создание учетной записи

source: Account Credit
ru: Счет кредита

source: Account Data
ru: Счет данных

source: Account Number
fr: Numéro de compte
ru: Номер счета

source: Account Recovery Options
ru: Параметры восстановления аккаунта

source: Account Recovery Options Required
ru: Параметры восстановления аккаунта Обязательный

source: Account Security Question
ru: Вопрос безопасности аккаунта

source: Account Type
fr: Type de compte
ru: Тип счета

source: Accounts
ru: Счета

source: Accounts With No Late Payments
ru: Счета не Просроченные платежи

source: Acknowledged
ru: Признанный

source: Action
ru: Действие

source: Activation Date
ru: Дата активации

source: Active
fr: Actif
ru: Активный

# Lease Status
source: Active
ru: Активный

# Pmc Status
source: Active
ru: Активный

source: Active Employee
ru: Активность сотрудников

source: Actual Bill Execution Date
ru: Фактическая дата исполнения Билла

source: Actual Move In
fr: Date réelle d'emménagement
ru: Фактические Переместить в

source: Actual Move Out
fr: Date réelle de déménagement
ru: Фактические выйти

source: Actual Pad Generation Date
ru: Фактическая дата поколения Pad

source: Actual Rent
ru: Фактическая аренда

source: Actual Term To
ru: Фактический срок

source: Add On
ru: Прирезать

source: Add This Payment Method To Profile
ru: Добавить этот способ оплаты для профиля

source: Additional Comments
fr: Commentaires additionnels
ru: Дополнительные комментарии

source: Additional Living Expenses
ru: Дополнительные расходы на проживание

source: Additional Recurring Charges
ru: Дополнительные текущие расходы

source: Additional Storage
fr: Entreposage supplémentaire
ru: Дополнительная хранения

source: Address
fr: Adresse
ru: Адрес

source: Address / Postal Code
fr: Adresse / Code postal
ru: Адрес / Почтовый индекс

source: Address 1
fr: Adresse 1
ru: Адрес 1

source: Address 2
fr: Adresse 2
ru: Адрес 2

source: Address Info
fr: Infos Adresse
ru: Информация об адресе

source: Addresses
fr: Adresses
ru: Адреса

source: Adjustment
ru: Регулировка

source: Adjustment Sub Line Items
ru: Регулировка Sub позиций

source: Adjustments
fr: Ajustements
ru: Корректировки

source: Administration
ru: Администрация

source: Administrator
ru: Администратор

source: Advanced Search
fr: Recherche avancée
ru: Расширенный поиск

source: Advertising Blurb
fr: Notice publicitaire
ru: Рекламная анотация

source: Afternoon
fr: Après-midi
ru: После полудня

source: Agent
ru: Агент

source: Aggregated Transfer
ru: Сводные передачи

source: Aggregated Transfer Return
ru: Сводные обратный трансфер

source: Aggregated Transfers
ru: Совокупные переводы

source: Aging Buckets
ru: Старение ковши

source: Aging Priority
ru: Старение приоритет

source: Agreed Other
fr: Convenu - autre
ru: Согласованные Другие

source: Agreed Parking
fr: Stationnement convenu
ru: Согласованные парковки

source: Agreed Pets
fr: Animaux convenus
ru: Согласованные домашних животных

source: Agreed Price
ru: Согласованная цена

source: Agreed Storage
fr: Entreposage convenu
ru: Согласованные хранения

source: Agreed Utilities
fr: Services convenus
ru: Согласованные Утилиты

source: Agreement
ru: Соглашение

source: Agreement Legal Blurb And Pre Authorization Agreeement
ru: Соглашение Правовая Краткое содержание и предварительной авторизации СОГЛАШЕНИЕ

source: Agreement Signature
ru: Соглашение Подпись

source: Agrees
ru: Соглашается с тем,

source: Agricultural
fr: Agricole
ru: Сельскохозяйственный

source: Air Conditioner
fr: Climatiseur
ru: Кондиционер

source: Alarm
fr: Alarme
ru: Тревога

source: Alert
fr: Alerte
ru: Тревога

source: Alerts
fr: Alertes
ru: Предупреждения

source: All
ru: Все

source: All Pmc
ru: Все Pmc

source: Alley
fr: Ruelle
ru: Аллея

source: Allowed IDs
ru: Допускается идентификаторы

source: Allowed Payment Types
ru: Разрешенные типы оплаты

source: Allowed Transaction
ru: Допускается сделка

source: Amenities
fr: Équipements
ru: Удобства

source: Amenity
fr: Équipement
ru: Удобства

source: Amount
fr: Montant
ru: Количество

source: Amount Approved
ru: Утвержденная сумма

source: Amount Checked
ru: Сумма проверено

source: Amount Paid
ru: Выплачиваемая сумма

source: Animals Birds And Fish
ru: Животные птицы и рыбы

source: Annual Interest Rate
ru: Процент годовых

source: Annual Payment Details
ru: Ежегодный Подробности оплаты

source: Annual Premium
ru: Годичный страховой взнос

# Payment Frequency
source: Annually
ru: Ежегодно

source: Any
fr: Tout(e)
ru: Любой

# Payment Accepted
source: Any
ru: Любой

source: Apartment Details
fr: Détails appartement
ru: Детали квартир

source: Apartment Info
fr: Infos appartement
ru: Квартира информация

source: Apartment Info Summary
ru: Основная информация Квартира информация

source: Apartment Summary
ru: Квартира Основная информация

source: Apartment Unit
ru: Квартира группы

source: App
ru: Приложение

source: Applicant
fr: Demandeur
ru: Заявитель

# Lease Status
source: Application
ru: Приложение

source: Application
fr: Demande
ru: Применение

source: Application Approved
ru: Приложение Утверждено

source: Application Completed
ru: Заполненная

source: Application Created Applicant
ru: Приложение, созданное заявителем

source: Application Created Co Applicant
ru: Приложение, созданное Co Заявитель

source: Application Created Guarantor
ru: Приложение, созданное Гарант

source: Application Declined
ru: Приложение Отклонено

source: Application Document
fr: Document de demande
ru: Заявочный документ

source: Application Document File
ru: Файл Документ приложения

source: Application Documentation
ru: Приложение Документация

source: Application Documentation Policy
ru: Применения политики Документация

source: Application Selection
ru: Выбор приложений

source: Application Selection Required
ru: Выбор приложений Обязательный

source: Application Status
fr: Statut de la demande
ru: Статус заявки

source: Application Status Summary
ru: Основная Статус заявки

source: Application is Unavailable due to short maintenance. Please try again in one hour
fr: La demande n'est pas disponible en raison d'un bref entretien. Veuillez réessayer dans une heure
ru: Приложение недоступно из-за короткого технического обслуживания. Пожалуйста, повторите попытку через один час

source: Application is in Read Only Mode due to short maintenance. Please try again in one hour
fr: La demande est en mode lecture seulement en raison d'un bref entretien. Veuillez réessayer dans une heure.
ru: Приложение в режиме только для чтения из-за короткого технического обслуживания. Пожалуйста, повторите попытку через один час

source: Application/Offer To Lease Summary
ru: Применение / предложение аренды резюме

source: Applications
fr: Demandes
ru: Применения

source: Applications Gadget Data
ru: Данные приложения Gadget

source: Applications This Month
ru: Приложения этого месяца

source: Applied To
ru: Для прикладных

source: Apply NSF
ru: Применить NSF

source: Appointment
fr: Rendez-vous
ru: Назначение

source: Appointment Date 1
fr: Date de rendez-vous 1
ru: Назначение Дата 1

source: Appointment Date 2
fr: Date de rendez-vous 2
ru: Назначение Дата 2

source: Appointment Request Submitted
fr: Demande de rendez-vous soumise
ru: Назначение просьбу

source: Appointment Time 1
fr: Heure de rendez-vous 1
ru: Назначение Время 1

source: Appointment Time 2
fr: Heure de rendez-vous 2
ru: Назначение Time 2

source: Appointments
fr: Rendez-vous
ru: Назначения

source: Approach
ru: Подход

source: Approval Date
ru: Дата утверждения

source: Approve
fr: Approuver
ru: Одобрять

# Reservation
source: Approved
ru: Утвержденный

source: Approved
fr: Approuvé
ru: Утвержденный

# Lease Application
source: Approved
ru: Утвержденный

# Lease Status
source: Approved
ru: Утвержденный

source: Apt Unit
fr: Unité appartement
ru: Хата

source: Apt Unit Financial
fr: Unité app bilan financier
ru: Финансовая тема Хаты

source: Apt Unit Info
fr: Infos unité app
ru: Информация о Хате

source: Apt Unit Item
fr: Article unité app
ru: Хата группы

source: Apt Unit Occupancy Segment
ru: Apt сегмента размещение группы

source: Apt Unit Service Price
ru: Apt Цена Service Unit

source: Ar Code
ru: Ar код

source: Arcade
ru: Аркада

source: Area
fr: Zone
ru: Площадь

source: Area Radius (km)
fr: Rayon de la zone (km)
ru: Площадь Радиус (км)

source: Area Units
fr: Unités de la zone
ru: Площадь Единицы

source: Arrear
fr: Arriéré
ru: Задолженность

source: Arrears
fr: Arrérages
ru: Задолженность

source: Arrears Comparison
ru: Задолженность сравнения

source: Arrears Gadget Data
ru: Задолженность данных гаджетов

source: Arrears Snapshot
ru: Задолженность Snapshot

source: Arrears Snapshots
ru: Задолженность снимки

source: Arrears Status
ru: Задолженность статус

source: Arrears Status Lister Settings
ru: Задолженность Статус Lister Настройки

source: Arrears Summary
fr: Résumé des arriérés
ru: Задолженность Основная информация

source: Arrears Value
ru: Задолженность значение

source: Arrears YOY Analysis Chart
ru: Задолженность в годовом исчислении Анализ диаграммы

source: Arrears YOY Comparison Data
ru: Задолженность данных в годовом исчислении сравнения

# Business Information Document
source: Articles Of Incorporation
ru: Устав корпорации

source: As Of
ru: По состоянию на

source: Asset Amount
ru: Сумма активов

source: Asset Type
fr: Type d'actifs
ru: Типу объекта

source: Assets
fr: Actifs
ru: Активы

source: Association
ru: Объединение

source: Attachment
ru: Привязанность

source: Attachments
ru: Вложения

source: Audience
ru: Аудитория

source: Audit Record
ru: Аудит Record

source: Audit Records
ru: Записи аудита

source: Aunt
fr: Tante
ru: Тетя

source: Author
fr: Auteur
ru: Автор

source: Authority
ru: Власть

source: Authorized By
ru: Уполномоченный по

source: Automatic
ru: Автоматический

source: Automatically generated based on address. Can be manually adjusted after creation of the building.
ru: Генерируется автоматически на основе адреса. Может быть скорректирована вручную после создания здания.

source: Availability
fr: Disponibilité
ru: Доступность

source: Availability 24 Hours
fr: Disponibilité 24 heures
ru: Наличие 24 часов

source: Availability Report
ru: Отчет о доступности

source: Available
fr: Disponible
ru: Доступный

# AptUnitOccupancySegment Status
source: Available
ru: Доступный

source: Available Billing Types
ru: Доступные типы платежных

source: Available For Rent
fr: Disponible à la location
ru: Для аренды

source: Available Locale
fr: Lieu disponible
ru: Наличие Locale

source: Available Other
fr: Autre disponible
ru: Доступные Другие

source: Available Parking
fr: Stationnement disponible
ru: Есть Парковка

source: Available Payment Methods
ru: Доступные способы оплаты

source: Available Pets
fr: Animaux domestiques disponibles
ru: Наличие домашних животных

source: Available Storage
fr: Entreposage disponible
ru: Доступное хранилище

source: Available Units
fr: Unités disponibles
ru: Доступные единицы

source: Available Utilities
fr: Services disponibles
ru: Доступные утилиты

source: Availbility Table Criteria
ru: Критерии Availbility таблице

source: Avenue
ru: Проспект

source: Average
fr: Moyen/moyenne
ru: Средний

source: Average Duration
ru: Средняя продолжительность

source: Average Monthly Rent
ru: Среднемесячная аренду

source: B
ru: Си

source: Back
ru: Назад

source: Back to
fr: Retour à
ru: Назад к

source: Background
fr: Contexte
ru: Фон

source: Background Check
ru: Проверка сведений

source: Background Check Policy
ru: Политика Background Check

source: Background Check Policy V
ru: Проверка сведений политике V

source: Balance
ru: Баланс

source: Balance Amount
ru: Сумма баланса

source: Balance Due
ru: Дебетовое сальдо

source: Balance from last bill
ru: Остаток от последнего законопроекта

source: Balcony
fr: Balcon
ru: Балкон

source: Bank Account Info Approval
ru: Банковский счет Информация утверждении

source: Bank Accounts
fr: Comptes bancaires
ru: Банковские счета

source: Bank Id
ru: Банк Id

source: Bank Name
fr: Nom de l'institution bancaire
ru: Название банка

source: Bank Number
fr: Numéro de l'institution bancaire
ru: Количество банка

source: Bank Phone
fr: Téléphone de l'institution bancaire
ru: Банк Телефон

source: Bank Transit Number
ru: Банк транзитные номера

source: Bankruptcies/Proposals
ru: Банкротства / Предложения

source: Bankruptcy
ru: Банкротство

source: Banner
ru: Баннер

source: Bar Chart 2D Demo
ru: Гистограмма 2D Demo

source: Base Class
ru: Базовый класс

source: Base Fee
ru: Право в недвижимости, подчиненное резолютивному условию

source: Base Fee Type
ru: Тип базы Плата

# Form of Coverage
source: Basic Coverage
ru: Основные покрытия

source: Basketball Court
fr: Cour de basket-ball
ru: Баскетбольная площадка

source: Bathroom
fr: Salle de bain
ru: Ванная комната

source: Bathrooms
fr: Salles de bains
ru: Ванные комнаты

source: Baths
fr: Bains
ru: Баня

source: Bedroom
fr: Chambre à coucher
ru: Спальня

source: Bedrooms
fr: Chambres à coucher
ru: Спальни

source: Beds
fr: Lits
ru: Кровати

source: Beds Range
fr: Gamme de lits
ru: Кровати Диапазон

source: Behavior
fr: Comportement
ru: Поведение

source: Benefits
fr: Avantages
ru: Преимущества

# Payment Frequency
source: Bi Weekly
ru: Bi неделю

source: Bill
fr: Facturer
ru: Законопроект

source: Bill B., London, Ontario
ru: Билл В., Лондон, Онтарио

source: Bill Counter
ru: Билл Счетчик

source: Bill Creation Error
ru: Ошибка Билл создания

source: Bill Data
ru: Билл данных

source: Bill Execution Day Offset
ru: День Билл выполнения Смещение

source: Bill Run Precondition Validation failed
ru: Билл Run Условие проверки не удалось

source: Bill Sequence Number
ru: Количество Билл последовательности

source: Bill Status
ru: Билл статус

source: Bill Summary
ru: Билл резюме

source: Bill Type
ru: Билл типа

source: Bill payment Due day, relative to Start Day
ru: Билл платежа день, по сравнению с Начните день

source: Bill run error
ru: Билл перспективе ошибке

source: Billable Item
ru: Платежные товара

source: Billable Item Adjustment
ru: Платежные Регулируемая

source: Billing
ru: Биллинг

source: Billing Account
ru: Биллинг аккаунт

source: Billing Address
fr: Adresse de facturation
ru: Адрес для выставления счета

source: Billing Cycle
ru: Платежный цикл

source: Billing Cycle End Date
ru: Платежный цикл Дата окончания

source: Billing Cycle Start Date
ru: Платежный цикл Дата начала

source: Billing Cycle Start Day
ru: Платежный цикл начало дня

source: Billing Cycle Stats
ru: Статистика Платежный цикл

source: Billing Cycles
ru: Платежная Циклы

source: Billing Day
ru: Биллинг день

source: Billing History
fr: Historique de facturation
ru: Платежная история

source: Billing Period
ru: Расчетный период

source: Billing Period End Date
ru: Расчетного периода Дата окончания

source: Billing Period Start Date
ru: Расчетного периода Дата начала

source: Billing Preview
ru: Платежная изображение

source: Billing Setup
ru: Платежная установки

source: Billing Type
ru: Платежная типа

source: Billing can only run in PREVIEW mode until Lease is Approved.
ru: Платежная может работать только в режиме предварительного просмотра до аренды будет одобрен.

source: Billing successfully run
ru: Платежная успешно работать

source: Bills
fr: Factures
ru: Законопроекты

source: Birth Date
fr: Date de naissance
ru: Дата рождения

source: Block
fr: Bloc
ru: Блок

source: Boiler
fr: Chaudière
ru: Котел

source: Boilers
fr: Chaudières
ru: Котлы

source: Bonnet Roof
fr: Toit bonnet
ru: Крыша Бонне

source: Booked
ru: Заказанный

source: Booking Schedule
fr: Calendrier de réservation
ru: Бронирование Расписание

source: Boulevard
ru: Бульвар

source: Branch #
ru: Филиал №

source: Branch Transit Number
ru: Количество транзитных отделения

source: Breed
fr: Race
ru: Порода

source: Brick
fr: Brique
ru: Кирпич

source: Brow
ru: Бровь

source: Buckets
ru: Ведра

source: Budget
ru: Бюджет

source: Budgets
ru: Бюджеты

source: Build
fr: Construire
ru: Строить

source: Build Date
ru: Дата сборки

source: Build Date Pyx
ru: Дата сборки PYX

source: Build Label
ru: Построить этикетки

source: Build Label Pyx
ru: Построить этикетки PYX

source: Building
fr: Bâtiment
ru: Строительство

source: Building ''{0}'' floorplan ''{1}'' media error {2}
fr: Bâtiment''{0}''plan d'étage''{1}''erreur média {2}
ru: Здание ''{0}'' план этажа ''{1}'' ошибка в файле {2}

source: Building ''{0}'' media error {1}
fr: Bâtiment''{0}''erreur média {1}
ru: Здание ''{0}'' ошибка медии {1}

source: Building Amenities
fr: Services bâtiment
ru: Строительство Удобства

source: Building Amenity
fr: Service bâtiment
ru: Строительство Парковое

source: Building Arrears Snapshot
ru: Снимок здания Задолженность

source: Building Code
fr: Code du bâtiment
ru: Строительные нормы

source: Building Contact Info
fr: Infos contact bâtiment
ru: Строительство Контактная информация

source: Building Details
ru: Здание Подробнее

source: Building Element
fr: Élément du bâtiment
ru: Строительство Элемент

source: Building Filter Anchor
ru: Создание фильтра Anchor

source: Building Financial
fr: Finances bâtiment
ru: Построение Финансовых

source: Building Id
ru: Строительство Id

source: Building Info
fr: Infos bâtiment
ru: Строительство информация

source: Building Key
ru: Здание Ключевые

source: Building Lister Settings
ru: Здание Lister Настройки

source: Building Merchant Account
ru: Здание торгового счета

source: Building Name
fr: Nom de l'immeuble
ru: Название здания

source: Building Occupancy Chart
ru: Диаграмма размещения зданий

source: Building Property Code is empty
ru: Создание Код недвижимости пусто

source: Building Property Code is empty.
ru: Создание Код недвижимости пуст.

source: Building history future span
ru: Строительство промежуток истории будущего

source: Building history start year
ru: Здание истории начала года

source: Building property code
ru: Код строительство недвижимости

source: Building updated successfully
ru: Строительство успешно обновлен

source: Buildings
fr: Bâtiments
ru: Здания

source: Buildings Filter Anchor
ru: Здания фильтра Anchor

source: Business Address
ru: Служебный адрес

source: Business Center
fr: Centre d'affaires
ru: Деловой центр

source: Business Established Date
ru: Бизнес установленной даты

source: Business Identification
ru: Бизнес идентификации

source: Business Information
ru: Деловая информация

# Business Information Document
source: Business License
ru: Бизнес лицензия

source: Business Number / Employer Identification
ru: Бизнес номер / Работодателю идентификации

source: Businesses
fr: Entreprises
ru: Бизнесы

source: Busy
ru: Занятый

source: By City
fr: À proximité de la ville
ru: По городу

source: By Proximity
fr: À proximité
ru: Близостью

source: By checking the box TAKE OWNERSHIP you are agreeing that the MAIN APPLICANT will have access to your personal information and that you are present during the Application Process. The MAIN APPLICANT account will be the USERNAME for future communications with the Property Manager. This Box is only recommended for Family Members. Should you wish to have a separate and secure Login Access please leave the check box blank and an e-mail alert with individual username and passwords will be automatically be sent to all Tenants and Guarantors
ru: Установив флажок TAKE СОБСТВЕННОСТЬ Вы соглашаетесь, что главный претендент будет иметь доступ к вашей личной информации, и что вы присутствовали во время процесса подачи заявки. Основной счет заявителя будет USERNAME для будущих коммуникаций с Property Manager. Это Box рекомендуется только для членов семьи. Если вы хотите иметь отдельный и безопасный доступ Войти пожалуйста, оставьте пустой флажок и предупреждение по электронной почте с индивидуальным имя пользователя и пароль будут автоматически рассылаются по всем Арендаторы и Гаранты

source: Bypass
ru: Обходить

source: Cabinets Install Date
fr: Date d'installation des armoires
ru: Шкафы Дата установки

source: Cabinets Type
fr: Type d'armoires
ru: Шкафы типа

source: Cabinets Value
fr: Valeur armoires
ru: Шкафы Значение

source: Cable
fr: Câble
ru: Кабель

source: Caledon Agreement
ru: Caledon соглашение

source: Caledon Sole Proprietorship Agreement
ru: Caledon Sole Proprietorship соглашение

source: Campaign
ru: Кампания

source: Can Cancel Move Out
ru: Может Отмена Move Out
