Repository: michaellif/pyx4j
Catalog: vista-server/src/main/resources/translations/*.po
Languages: fr, ru

source: IDs/Documentations that accepted as valid IDs
ru: IDS / Документация что признается действительным идентификаторы

source: IP Address
ru: IP-адрес

source: Id Assignment
ru: Id назначения

source: Id Assignment Item
ru: Пункт назначения Id

source: Id Assignment Policy
ru: Политика Id назначения

source: Id Assignment Sequence
ru: Последовательность Id назначения

source: Id Number
ru: Идентификационный номер

source: Id Type
ru: Id типа

source: Identification Document
ru: Документ, удостоверяющий личность

source: Identification Document Type
ru: Тип документа, удостоверяющего личность

source: Identifier Key
ru: Идентификатор ключа

source: Identity
ru: Личность

source: Ignore Missing Media
fr: Ignorer les médias manquantes
ru: Игнорировать отсутствующие медиа

source: Image
ru: Изображение

source: Image Resource
ru: Просмотр ресурсов

source: Image Set
ru: Изображение Set

source: Images
ru: Изображения

# LeaseAdjustment ExecutionType
source: Immediate
ru: Немедленный

source: Immediate Account Adjustments
ru: Немедленно Корректировка счета

source: Immediate Adjustment(s)
ru: Немедленно перестройки (ы)

source: Immigration
ru: Иммиграция

source: Import
ru: Импорт

source: Import Upload Response
ru: Импорт Добавить ответ

source: Impossible to move out: move out date is before lease start date
ru: Невозможно выйти: выйти дату перед датой начала аренды

source: In Effect
fr: En vigueur
ru: В сущности

source: Inception Date
ru: Начало деятельности

source: Included Utilities
fr: Services inclus
ru: Включены утилиты

source: Income
ru: Доход

source: Income Information Of Employer
ru: Доходы информации Работодателю

source: Income Information Other
ru: Доходы данных Другая

source: Income Information Seasonally Employed
ru: Доходы Информация сезонно занятых

source: Income Information Self Employed
ru: Я информацию о доходах Занятые

source: Income Information Social Services
ru: Доходы информация Социальные услуги

source: Income Information Student Income
ru: Доходы информации Студенческая доход

source: Income Source
fr: Source de revenus
ru: Источник дохода

source: Incomes
fr: Revenus
ru: Доходы

source: Incoming Interac Transaction
ru: Входящий Interac транзакций

# MasterOnlineApplication
source: Incomplete
ru: Неполный

# OnlineApplication
source: Incomplete
ru: Неполный

source: Incurance Certificate
ru: Incurance сертификат

source: Independant
ru: Независимый

source: Individual Applications
fr: Demandes individuelles
ru: Отдельных приложений

source: Individual Climate Control
fr: Climatisation individuelle
ru: Индивидуальный климат-контроль

source: Industrial
fr: Industriel(le)
ru: Промышленный

source: Info
fr: Infos
ru: Информация

source: Information
ru: Информация

source: Information Details
ru: Информация Подробнее

# MasterOnlineApplication
source: Information Requested
ru: Информации, запрашиваемой

# OnlineApplication
source: Information Requested
ru: Информации, запрашиваемой

source: Initial Balance
ru: Начальный Баланс

source: Initialize Future Billing Cycles
ru: Инициализация будущих циклов биллинга

source: Inquiries
ru: Расспросы

source: Inquiry
fr: Enquête
ru: Запрос

source: Institution Number
ru: Учреждение номер

source: Insurance
ru: Страхование

source: Insurance Certificate
ru: Страховой сертификат

source: Insurance Certificate Document
ru: Документ страхового свидетельства

source: Insurance Certificate Number
ru: Номер страхового свидетельства

source: Insurance Certificates
ru: Страхование Сертификаты

source: Insurance Expiration Date
ru: Дата истечения срока страхования

source: Insurance Generic
ru: Страхование Generic

source: Insurance Payment Method
ru: Метод страховых выплат

source: Insurance Policies
fr: Polices d'assurance
ru: Страховые полисы

source: Insurance Provider
ru: Страховой компании

source: Insurance Start Date
ru: Дата начала страхования

source: Insurance Tenant Sure
ru: Страхование Арендатора Конечно,

source: Insurance Tenant Sure Client
ru: Страхование Арендатора Конечно клиента

source: Insurance Tenant Sure Report
ru: Страхование Арендатора Конечно отчет

source: Insurance Tenant Sure Transaction
ru: Страхование Арендатора Конечно транзакций

source: Insurance bind failed
ru: Страхование сбой привязки

source: Intent Or Disposition
ru: Намерение или распоряжения

source: Interac Caledon Fee
ru: Interac Caledon Плата

source: Interac Info
fr: Infos Interac
ru: Interac информация

source: Interac Payment Pad Fee
ru: Interac Плата Pad оплаты

source: Interac Visa Fee
ru: Interac Визовый сбор

source: Intercom
ru: Внутренняя связь

source: Interest Adjustments
ru: Процентные корректировки

source: Interest Rate
ru: Процентная ставка

source: Interested
fr: Intéressé(e)
ru: Заинтересованный

source: Internal
fr: Interne
ru: Внутренний

source: Internal Billing Account
ru: Внутренний счет биллинга

source: Internal processing error.
ru: Внутренняя ошибка обработки.

source: Internet
ru: Интернет

source: Interval Size
ru: Интервал Размеры

source: Interval Value
ru: Значение интервала

source: Invalid
ru: Недействительный

source: Invalid Credit Card Number
ru: Недопустимые Номер кредитной карты

source: Invalid Email
fr: Courriel non valide
ru: Недопустимые Email

source: Invalid Lease/Term pair supplied
ru: Неверный Сдам в аренду / Срок пара поставляется

source: Invalid LeaseTerm supplied
ru: Неверный LeaseTerm поставляться

source: Invalid Login Or Password
ru: Недопустимые Логин или пароль

source: Invalid Request
ru: Неверный запрос

source: Invalid Request Type
ru: Неверный запрос типа

source: Invalid Unit/Service combination
ru: Неверный Unit / Обслуживание комбинации

source: Invalid User Account
ru: Неверное учетных записей пользователей

source: Invalid User Account. Please Contact Support
ru: Недопустимые учетных записей пользователей. Обратитесь в службу поддержки

source: Invalid YouTube Video ID ''{0}''
ru: Неправильный линк на YouTube ''{0}''

source: Invalid request parameters: ASInformation section missing
ru: Неверные параметры запроса: ASInformation разделе отсутствует

source: Invalid request parameters: OriginatorID
ru: Неверные параметры запроса: OriginatorID

source: Invalid request parameters: Request section missing
ru: Неверные параметры запроса: запрос разделе отсутствует

source: Invalid request parameters: RequestType is not specified
ru: Неверные параметры запроса: RequestType не указано

source: Invalid request parameters: SocSecNumber is not specified
ru: Неверные параметры запроса: SocSecNumber не указано

source: Invalid request parameters: UserAccount
ru: Неверные параметры запроса: UserAccount

source: Invalid request parameters: no applicants specified
ru: Неверные параметры запроса: не указан заявителей

source: Invalid request: can not be empty or null
ru: Неверный запрос: не может быть пустым или нулевым

source: Invitation was sent successfully
ru: Приглашение было успешно отправлено

source: Invitations were sent successfully
ru: Приглашения были направлены успешно

# OnlineApplication
source: Invited
ru: Приглашенный

source: Invoice Account Charge
ru: Счет пополнять счета

source: Invoice Account Credit
ru: Счет Кредит счета

source: Invoice Adjustment Sub Line Item
ru: Корректировка счета-фактуры Sub строкой

source: Invoice Carryforward Charge
ru: Счет перенос заряда

source: Invoice Carryforward Credit
ru: Счет перенос кредитов

source: Invoice Charge
ru: Счет Charge

source: Invoice Charge Sub Line Item
ru: Счет Charge Sub строкой

source: Invoice Charge Tax
ru: Счет налогу

source: Invoice Concession Sub Line Item
ru: Счет концессионных Sub строкой

source: Invoice Credit
ru: Счет кредита

source: Invoice Debit
ru: Счет дебетовой

source: Invoice Deposit
ru: Счет Депозит

source: Invoice Deposit Refund
ru: Счет возврата депозита

source: Invoice Late Payment Fee
ru: Счет пеня за просрочку платежа

source: Invoice Line Item
ru: Счет строкой

source: Invoice Line Item Group
ru: Счет группы строкой

source: Invoice Line Items
ru: Счет позиций

source: Invoice NSF
ru: Счет NSF

source: Invoice Payment
ru: Оплата счетов

source: Invoice Payment Back Out
ru: Оплата счетов обратно

source: Invoice Product Charge
ru: Счет Charge продуктов

source: Invoice Product Credit
ru: Счет кредитный продукт

source: Invoice Sub Line Item
ru: Счет Sub строкой

source: Invoice Withdrawal
ru: Счет Снятие

source: Ip Address
ru: IP-адрес

source: Irregular
fr: Irrégulier
ru: Нерегулярный

source: Is Agreed
ru: Согласован

source: Is Available For Existing Lease
ru: Доступен для действующих договоров аренды

source: Is Default Catalog Item
ru: Является ли товар по умолчанию каталог

source: Is Deleted
ru: Удалено

source: Is For Move In Out
fr: Est pour la date de déménagement
ru: Является ли для перемещения Ушло

source: Is Fully Owned
ru: Полностью принадлежит

source: Is High Importance
ru: Высокое значение

source: Is In Advanced Mode
ru: Является В расширенном режиме

source: Is Managed By Tenant
ru: Находится в ведении арендаторов

source: Is Owner
ru: Является владельцем

source: Is Payment Failed
ru: Является оплатой

source: Is Present In Catalog
ru: Присутствует в каталоге

source: Is Processed
ru: Обработка

source: Is Profiled Method
ru: Профилируется методом

source: Is Property Vista Integrated Provider
ru: Есть недвижимости Vista, интегрированных

source: Is Read
ru: Считывается

source: Is Sortable
ru: Сортируемая

source: Is Turnover Measured By Percent
fr: Le chiffre d'affaires est mesurée par le pourcentage
ru: Является оборот измеряется процент

source: Is Visible
ru: Видно

source: Is any one of the tenants a smoker?
ru: Любой из жильцов курильщика?

source: Issue
ru: Вопрос

source: Issue Classification
ru: Выпуск классификация

source: Issue Date
ru: Дата выпуска

source: Issue Element
ru: Выпуск Элемент

source: Issue PreAuthorized Payments
ru: Выпуск PreAuthorized платежей

source: Issue Repair Subject
ru: Тема выпуска Ремонт

source: Issue Subject Details
ru: Подробности Тема выпуска

source: It's imposible to move out, since the unit is either offMarket or renovated
ru: Это Imposible выйти, так как устройство является либо offMarket или отремонтированных

source: It's imposible to move out, since the unit is leased on move out date
ru: Это Imposible выйти, так как блок в аренду на ходу из даты

source: It's imposible to move out, since the unit is reserved on move out date
ru: Это Imposible выйти, так как устройство защищены на ходу из даты

source: It's impossible to move out, since this unit is leased in the future
ru: Это невозможно выйти, так как данное устройство находится в аренде в будущее

source: Item
ru: Пункт

source: Items
fr: Articles
ru: Элементы

source: Jane L.
ru: Джейн Л.

source: Jewlery & Art
ru: Ювелирные изделия & Art

source: Judgement
ru: Суд

source: Judgement Date
ru: Решение дате

source: Judgements
ru: Суждения

source: Judgment
ru: Суждение

source: KG
ru: Кило

source: Keywords
ru: Ключевые слова

source: Kitchen
fr: Cuisine
ru: Кухня

source: L-shape
fr: En forme de L
ru: Г-формы

source: LB
ru: Паунд

source: Labour
ru: Труда

source: Laminate
fr: Stratifié
ru: Ламинат

source: Land Area
fr: Superficie
ru: Площадь земельного участка

source: Land Line
fr: Ligne terrestre
ru: Наземная линия

source: Landing
fr: Palier
ru: Посадка

source: Landlord
ru: Арендодатель

source: Landlord Collections Filed
ru: Арендодатель Коллекции Подано

source: Landlord Name
ru: Арендодатель Имя

source: Landlord/Tenant Courts
ru: Арендодатель / Арендатор судах

source: Lane
fr: Allée
ru: Переулок

source: Language
ru: Язык

source: Large
fr: Grand(e)
ru: Большой

source: Large Closets
fr: Grands placards
ru: Большие шкафы

source: Large Lockers
fr: Grands casiers
ru: Большие Шкафы

source: Last Active
ru: Последняя активность

source: Last Appraisal Date
fr: Date de la dernière évaluation
ru: Последняя дата оценки

source: Last Appraisal Value
fr: Dernière valeur d'évaluation
ru: Последнее оценке стоимости

source: Last Bill
ru: Последнее Билла

# Concession Term
source: Last Month
ru: За последний месяц

source: Last Month Deposit
ru: Последний месяц депозита

source: Last Month Locker
ru: Последнее Locker месяц

source: Last Name
fr: Nom
ru: Фамилия

source: Last Payment
ru: Последний платеж

source: Last Service Date
fr: Dernière date d'entretien
ru: Дата последнего службы

source: Last Status Change Date
ru: Дата последнего изменения статуса

source: Last Updated
fr: Dernière mise à jour
ru: Последнее обновление

source: Late Fee
ru: Пеня за просрочку

source: Late Fee Item
ru: Поздно товара Плата

source: Late Payment
ru: Просрочка платежа

source: Late Payment Fees
ru: Оплата штрафов за просрочку платежа

source: Late Payments
ru: Просроченные платежи

source: Late payment fee
ru: Пеня за просрочку платежа

source: Latest Activities
ru: Последний деятельности

source: Latitude
ru: Широта

source: Latitude Type
fr: Type de latitude
ru: Широта Тип

source: Laundry
fr: Salle de lavage
ru: Прачечная

source: Lead
fr: Plomb - Acheteur potentiel
ru: Вести

source: Lead Id
ru: Ведущий Id

source: Lead To Appoinments Ratio
ru: Ведущий Отношение Appoinments

source: Leads
fr: Acheteurs potentiels
ru: Ведет

source: Leads And Rentals Gadget Data
ru: Провода и аренде данных гаджетов

source: Leads This Month
ru: Ведет этот месяц

source: Leads vs. Rentals
ru: Снабжении против аренду

source: Lease
fr: Bail
ru: Аренда

source: Lease Activation
ru: Аренда активации

source: Lease Adjustment
ru: Аренда Настройка

source: Lease Adjustment Policy
ru: Аренда Настройка политики

source: Lease Adjustment Policy Item
ru: Аренда Пункт Настройка политики

source: Lease Adjustments
ru: Аренда Корректировки

source: Lease Agreement
ru: Договор аренды

source: Lease Agreement Terms
ru: Договор аренды Условия

source: Lease Application
ru: Аренда приложений

source: Lease Applications
ru: Аренда приложений

source: Lease Approval
ru: Аренда утверждении

source: Lease Arrears Snapshot
ru: Аренда Задолженность Snapshot

source: Lease Billing Policy
ru: Аренда Ценовая политика

source: Lease Billing Type Policy Item
ru: Аренда Billing типа элемент политики

source: Lease Charges
ru: Аренда сборов

source: Lease Completion
ru: Аренда завершения

source: Lease Context Choice
ru: Аренда контексте выбора

source: Lease Deposit
ru: Аренда депозита

source: Lease Deposits
ru: Аренда Депозиты

source: Lease Expiration
ru: Срок аренды

source: Lease Expiration Gadget Data
ru: Аренда данных истечения Gadget

source: Lease From
fr: Louer de
ru: Аренда С

source: Lease Id
ru: Аренда Id

source: Lease Length
ru: Длина аренды

source: Lease Participan Approval
ru: Аренда УЧАСТНИКОВ утверждении

source: Lease Participant
ru: Аренда участников

source: Lease Participants
ru: Аренда участников

source: Lease Payment Method
ru: Способ оплаты аренды

source: Lease Products
ru: Аренда продуктов

source: Lease Renewal
ru: Аренда обновления

source: Lease Review
ru: Аренда отзыв

source: Lease Selection Required
ru: Аренда Выбор Обязательный

source: Lease Status
ru: Аренда статус

source: Lease Stub
ru: Аренда заготовки

source: Lease Term
fr: Durée du bail
ru: Срок аренды

source: Lease Term Participant
ru: Срок аренды Участника

source: Lease Term Participants
ru: Срок аренды участников

source: Lease Term V
ru: Срок аренды V

source: Lease Term is in draft state. Billing can run only in preview mode.
ru: Срок аренды составляет в проекте государства. Платежная может работать только в режиме предварительного просмотра.

source: Lease Termination
ru: Прекращение аренды

source: Lease Termination Policy
ru: Аренда прекращение политики

source: Lease Terms
fr: Conditions de location
ru: Условия аренды

source: Lease To
fr: Loué(e) à
ru: Для аренды

source: Lease Type
ru: Аренда Тип

source: Lease is closed
ru: Аренда закрыт

source: Lease updated successfully
ru: Аренда успешно обновлен

source: Leases
fr: Les baux
ru: Аренда

source: Leases Ending 60 to 90 Days
ru: Окончание аренды от 60 до 90 дней

source: Leases Ending 90+ Days
ru: Аренда Окончание 90 + дней

source: Leases Ending Next Month
ru: Аренда Окончание в следующем месяце

source: Leases Ending This Month
ru: Аренда окончания этого месяца

source: Leases Paid This Month
ru: Аренда Платные этот месяц

source: Leases With Non Run Bills
ru: Аренда номера с векселями Run

source: Leases on Month to Month
ru: Аренда на месяц к месяцу

source: Legal
ru: Правовой

source: Legal And Collections
fr: Juridique et collections
ru: Юридические и Коллекции

source: Legal Document
ru: Юридический документ

source: Legal Documentation
ru: Правовая документация

source: Legal Documentation - Terms and Conditions
ru: Правовая документация - Условия и правила

source: Legal Documentation Policy
ru: Правовая политика Документация

source: Legal Name
fr: Dénomination sociale
ru: Юридическое название

source: Legal Terms Descriptor
ru: Правовые условия дескрипторов

source: Levels
fr: Niveaux
ru: Уровни

source: Liability Amount
ru: Сумма ответственности

source: Liability Coverage
ru: Страхование ответственности

source: Library
fr: Bibliothèque
ru: Библиотека

source: License
fr: Licence/Permis
ru: Лицензия

source: Lifecycle
ru: Жизненный цикл

source: Line
fr: Ligne
ru: Линия

source: Line Chart Demo
ru: Демо-Line Chart

source: Line Item
ru: Позиции

source: Line Items
ru: Позиции

source: Link
ru: Ссылка

source: List View
ru: Список

source: Listing of Buildings
ru: Перечень зданий

source: Living Room
fr: Salon
ru: Гостиная

source: Lmr To Unit Rent Difference
ru: LMR к единице Разница аренду

source: Locale
fr: Emplacement
ru: Язык

source: Locales
fr: Emplacements
ru: Языки

source: Localized Content
ru: Локализованный контент

source: Location
fr: Lieu
ru: Местоположение

source: Locations
fr: Emplacements
ru: Страна

source: Locator Services
ru: Локатор услуги

source: Locker
fr: Casier
ru: Рундук

source: Locker Area
fr: Zone de casiers
ru: Площадь ящика

source: Locker Areas
fr: Zones de casiers
ru: Locker районах

source: Lockers
fr: Casiers
ru: Шкафы

source: Log In
ru: Войдите

source: Log Out
ru: Выйти

source: Login
fr: Connexion
ru: Войти

source: Login Attempt
ru: Войти попытка

source: Login Attempts Log
ru: Вход Попытки входа

source: Login Failed
ru: Войти не удалось

source: Login Notifications
ru: Войти Уведомления

source: Login Notifications Configuration
ru: Войти уведомления конфигурация

source: Login With Token
ru: Войти с маркером

source: Login successful Continue to application
ru: Войти успешным продолжать применение

source: Login using your PropertyVista account
ru: Войти с помощью PropertyVista счета

source: Login via Google Apps
ru: Войти с помощью Google Apps

source: Logo
ru: Логотип

source: Longitude
ru: Долгота

source: Longitude Type
fr: Type de longitude
ru: Долгота Тип

source: Loop
ru: Петля

source: Low Risk
ru: Низкий риск

source: Low-Rise
fr: Immeuble bas
ru: Малоэтажный

source: Lowest Node Type
ru: Низкие Тип узла

source: MM/dd/yyyy
fr: MM/jj/aaaa
ru: dd/MM/yyyy

source: Maiden Name
fr: Nom de jeune fille
ru: Девичья фамилия

source: Mail Service Is Temporary Unavailable. Please Try Again Later
ru: Почтовый сервис временно недоступен. Пожалуйста, повторите попытку позже

source: Main Applicant
fr: Demandeur principal
ru: Главный Заявитель

source: Main Application
ru: Основное применение

source: Main Media
fr: Média principal
ru: Основной источник

source: Main Navigation
ru: Основная навигация

source: Main Office
ru: Главный офис

source: Maintenance
fr: Entretien
ru: Обслуживание

source: Maintenance - Work Orders
ru: Техническое обслуживание - Работа Заказы

source: Maintenance Contract
fr: Contrat d'entretien
ru: Договор на техническое обслуживание

source: Maintenance Gadget Data
ru: Данные технического обслуживания Gadget

source: Maintenance Request
fr: Demande d'entretien
ru: Запросов о ведении

source: Maintenance Request Category
ru: Категория обслуживания запроса

source: Maintenance Request Category Meta
ru: Техническое обслуживание запрос Категория Мета

source: Maintenance Requests
ru: Обслуживание запросов

source: Make
fr: Faire
ru: Делать

source: Make Vacant Constraints
ru: Сделать Вакантные ограничений

source: Male
ru: Мужчина

source: Manage Dashboards
fr: Gérer les tableaux de bord
ru: Управление панели

source: Manage Reports
fr: Gérer les rapports
ru: Управление отчетами

source: Management
fr: Gestion
ru: Управление

source: Manager
fr: Responsable
ru: Менеджер

source: Manager Email
ru: Менеджер Email

source: Manager Name
fr: Nom du gestionnaire
ru: Менеджер Имя

source: Manager Phone
ru: Менеджер телефона

source: Mandatory
ru: Обязательный

source: Mansard Roof
fr: Toiture à la Mansart
ru: Мансардные крыши

source: Manual
ru: Руководство

source: Manual Review
ru: Руководство отзыв

source: Map
fr: Carte
ru: Карта

source: Map View
fr: Voir la carte
ru: Карта

source: Marble
fr: Marbre
ru: Мрамор

source: Marital Status
ru: Семейное положение

source: Market Price
fr: Prix ​​du marché
ru: Рыночная цена

source: Market Prices
ru: Рыночные цены

source: Market Rent
fr: Loyer du marché
ru: Рыночной арендной платы

source: Market Rent ($)
ru: Рыночной арендной платы ($)

source: Marketing
ru: Маркетинг

source: Marketing Blurb
fr: Notice Marketing Blurb
ru: Маркетинг Blurb

source: Marketing Name
fr: Nom du marketing
ru: Маркетинговое название

source: Master Application Status
fr: Statut de la demande maîtresse
ru: Мастер Статус заявки

source: Master Online Application
ru: Мастер онлайн приложения

source: Master Online Application Online Status
ru: Мастер онлайн приложения Online Status

source: MasterCard
ru: МастерКард

source: Max
ru: Макс

source: Max Amount Checked
ru: Максимальная сумма Проверен

source: Max Baths
ru: Макс Ванны

source: Max Beds
fr: Lits max
ru: Макс кровати

source: Max Credit Check Date
ru: Макс кредита Дата проверки

source: Max Lockers
ru: Макс Сейфы

source: Max Number
ru: Максимальное количество

source: Max Parking Spots
ru: Пятна Макс парковки

source: Max Pets
ru: Макс домашних животных

source: Max Price
fr: Prix ​​maximal
ru: Макс Цена

source: Max Total Fee
ru: Max Всего Плата

source: Max Total Fee Type
ru: Max Всего Type Плата

source: Max Vacant From
ru: Макс вакантным с

source: Max Weight
ru: Максимальный вес

source: Maximum
ru: Максимальный

source: Maximum allowed lockers
ru: Максимально допустимая шкафчики

source: Maximum allowed number of pets
ru: Максимально допустимое количество животных

source: Maximum allowed parking spots
ru: Максимально допустимая парковочных мест

source: Maximum allowed pets quantity
ru: Максимально допустимое количество домашних животных

source: Maximum allowed weight per pet
ru: Максимально допустимый вес одного животного

source: Meal Service
fr: Service de repas
ru: Питание службы

source: Mechanicals
ru: Механические

source: Media
fr: Médias
ru: Средства массовой информации

source: Media Type
ru: Тип носителя

source: Media Type Is Empty
ru: Тип носителя пуст

source: Media Upload
fr: Téléchargement médias
ru: СМИ Загрузить

source: Media file not found ''{0}''
fr: Fichier média non trouvé''{0}''
ru: Файл ''{0}'' не найден

source: Melamine
fr: Mélamine
ru: Меламин

source: Memcache Statistics
ru: Memcache статистика

source: Merchant Account Import
ru: Импорт Merchant Account

source: Merchant Accounts
ru: Торговые Счета

source: Merchant Balance
ru: Торговый баланс

source: Merchant Terminal Id
ru: Id торговый терминал

source: Merchant account is not activated
ru: Торговец запись еще не активирована

source: Merchant account is not setup to receive CreditCard Payments
ru: Торговые счета не настроен на получение CreditCard платежей

source: Merchant's Account Number
ru: Счет Продавца номер

source: Merchant's Terminal ID
ru: Терминал Торговца ID

source: Merchant's Transit Number
ru: Транзитные Торговца номер
