Repository: michaellif/pyx4j
Catalog: vista-server/src/main/resources/translations/*.po
Languages: fr, ru

source: User Auditing Configuration
ru: Конфигурация пользователя ревизионной

source: User Credential Edit
ru: Редактировать учетные данные пользователя

source: User Editable
ru: Пользователь Редактируемая

source: User Id
ru: Идентификатор пользователя

source: User Key
ru: Пользователь ключ

source: User Name
ru: Имя пользователя

source: User Role
fr: Rôle de l'utilisateur
ru: Роли пользователя

source: User Roles
ru: Роли пользователей

source: Users
ru: Пользователи

source: Utilities
ru: Коммунальные услуги

source: Utility
fr: Service
ru: Утилита

source: Utility IO
ru: Утилита IO

source: Utility Traders
ru: Утилита трейдеров

source: Vacancy #
fr: Vacance #
ru: Вакансия #

source: Vacancy %
fr: % de vacance
ru: Вакансия%

source: Vacancy Status
ru: Вакансия статус

source: Vacant
ru: Вакантный

source: Vacant Rented
fr: Vacants loués
ru: Вакантные Арендованные

source: Vacant Since
ru: Вакантные С

source: Vacant Units
ru: Вакантные единицы

source: Vacant/Notice
fr: Libre / Avis
ru: Вакантные / Примечание

source: Value
fr: Valeur
ru: Значение

# LeaseAdjustment TaxType
source: Value
ru: Значение

source: Value Type
ru: Значение Тип

source: Values
ru: Величины

source: Vancouver prices to keep rising
fr: Les prix à Vancouver pour maintenir la hausse
ru: Ванкувер цены продолжают расти

source: Vehicle
fr: Véhicule
ru: Автомобиль

source: Vendor
fr: Vendeur
ru: Продавец

source: Vendor Code
ru: Код подрядчика

source: Vendors
ru: Производители

source: Version
ru: Версия

source: Very High Risk
ru: Очень высокий риск

source: Very Low Risk
ru: Очень низкий риск

source: View
fr: Voir
ru: Вид

source: View Bill
ru: Посмотреть Билла

source: Vintage
ru: Марочный

source: Visa
ru: Виза

source: Visibility
fr: Visibilité
ru: Видимость

source: Visit our new site
ru: Посетите наш новый сайт

source: Vista
ru: Перспектива

source: Vista Business Report
ru: Vista Business отчет

source: Vista System Defaults
ru: По умолчанию Vista System

source: Vista System Maintenance State
ru: Vista System государственном обеспечении

source: Vista Terms
ru: Условия Vista,

source: Vista Terms Acceptance Required
ru: Vista, условия принятия, предусмотренным

source: Vista Terms V
ru: Условия Vista, V

source: Volleyball Court
fr: Cour de volley-ball
ru: Волейбольная площадка

source: Walk
ru: Ходить

source: Walk-up
fr: Sans ascenseur
ru: Квартира в доме без лифта

source: Walkway
ru: Аллея

source: Wall Color
fr: Couleur murs
ru: Цвет стены

source: Warnings
ru: Предупреждения

source: Warranted Items
fr: Articles garantis
ru: Гарантийный элементов

source: Warranty
fr: Garantie
ru: Гарантия

source: Warranty Item
fr: Article garanti
ru: Гарантия Пункт

source: Washer
fr: Laveuse
ru: Шайба

source: Water
ru: Воды

source: Water Supply
fr: Alimentation en eau
ru: Водоснабжение

source: Way
fr: Voie - droit de passage
ru: Путь

source: Wd Hookup
fr: Prise Wd
ru: Ср прижали

source: We are sorry but our internet connection to TenantSure is currently unavailable! Please try later...
ru: Нам жаль, но наш интернет-соединение для TenantSure в данный момент недоступен! Пожалуйста, попробуйте позже ...

source: Website
fr: Site Web
ru: Веб-сайт

source: Website Enabled
ru: Сайт Доступно

source: Website Skin
ru: Сайт кожи

source: Weekly
ru: Еженедельно

# Payment Frequency
source: Weekly
ru: Еженедельно

source: Weight
fr: Poids
ru: Вес

source: Welcome Wizard
ru: Здравствуйте, мастера

source: Welcome to Move-In Wizard
ru: Добро пожаловать на переезд в мастера

source: West
fr: Ouest
ru: Запад

source: Wheel Chair
fr: Fauteuil roulant
ru: Инвалидного кресла

source: When
ru: Когда

source: When checked disables TenantSure on tenant portal
ru: Когда проверили отключает TenantSure на арендатора портал

source: When to calculate Preauthorized Payments, relative to Start Day
ru: Когда для расчета Preauthorized платежей, по сравнению с Начните день

source: When to create Bill for the next cycle, relative to Start Day
ru: Когда создавать Билл для следующего цикла, по сравнению с Начните день

source: When to run Preauthorized Payments, relative to Start Day
ru: Когда для запуска Preauthorized платежей, по сравнению с Начните день

source: Wide
fr: Large
ru: Широкий

source: Wide Spaces
fr: Grands espaces
ru: Широкие пространства

source: Width
ru: Ширина

source: Window Coverings
fr: Couvre-fenêtres
ru: Окно Покрытия

source: Withdrawal Amount
ru: Суммы снятия

source: Withdrawal(s)
ru: Вывод (ы)

source: Wood
fr: Bois
ru: Дерево

source: Wood Veneer
fr: Placage de bois
ru: Шпон

source: Work Phone
fr: Téléphone au travail
ru: Рабочий телефон

source: Wrap Words
ru: Перенос слов

source: Write Offs
ru: Списание

source: Yard
ru: Двор

source: Yardi Batch Process
ru: Yardi Пакетная обработка

source: Yardi Billing Account
ru: Yardi платежного аккаунта

source: Yardi Charge Code
ru: Yardi Charge код

source: Yardi Charge Codes
ru: Коды Yardi Charge

source: Yardi Credit
ru: Yardi кредитов

source: Yardi Document Number
ru: Yardi номер документа

source: Yardi Financial Summary
ru: Yardi Финансовый отчет

source: Yardi Import Process
ru: Yardi процесс импорта

source: Yardi Maintenance
ru: Yardi обслуживание

source: Yardi Payment
ru: Yardi оплаты

source: Yardi Receipt
ru: Получение Yardi

source: Yardi Receipt Reversal
ru: Yardi получение Reversal

source: Yardi Service
ru: Yardi обслуживания

source: Yardi Service Request
ru: Yardi Запрос на обслуживание

source: Yardi connection problem
ru: Yardi проблема подключения

source: Year
fr: Année
ru: Год

source: Year Range Future Span
ru: Год Range будущее Span

source: Year Range Start
ru: Начало года Диапазон

source: Years In Business
ru: Лет В Бизнесе

source: Years To Compare
ru: Годы для сравнения

source: Years receiving
fr: Années recevoir
ru: Лет получения

source: Yes
ru: Да

source: Yes, Please Enroll Me
ru: Да, пожалуйста, зачислить меня

source: You Need To Have JavaScript Enabled To Use This Site.
ru: У Вас должен быть включен JavaScript использовать этот сайт.

source: You have no applications assigned
ru: У вас нет приложений назначены

source: YouTube
ru: ВыВТрубе

source: YouTube Video ID
fr: ID Vidéo YouTube
ru: ВыВТрубе иди

source: Your Account Is Suspended
ru: Ваш аккаунт приостановлен

source: Your Application To Lease has been approved
ru: Приложении Сдать в аренду был одобрен

source: Your Application has been declined
ru: Ваше приложение отклонено

source: Your Card Has Been Declined
ru: Ваша карта была отклонена

source: Your Email
fr: Votre courriel
ru: Ваш электронный адрес

source: Your Email already registered, Contact Property Owner
ru: Ваш e-mail уже зарегистрирован, Связаться с владельцев квартир

source: Your Guarantor Application Created
ru: Ваш Гарант приложение, созданное

source: Your Lease Application Created
ru: Ваша аренды приложений, созданных

source: Your Online Payment Setup Is Complete
ru: Ваш интернет Настройка совершения оплаты

source: Your answer
ru: Ваш ответ

source: Your password cannot repeat your previous password
ru: Ваш пароль не может повторить свой предыдущий пароль

source: Zero Cycle
ru: Нулевой цикл

source: [Applications]
ru: [Программы]

source: [Arrears, Chart]
ru: [Задолженность, Chart]

source: [Arrears, Collections]
ru: [Задолженность, коллекции]

source: [Arrears]
ru: [Задолженность]

source: [Buildings]
ru: [Здания]

source: [Collections, Funds, Money, Payments]
ru: [Коллекции, фонды, деньги, платежи]

source: [Leads, Rentals, Leases]
ru: [Покупателей, Аренда, Аренда]

source: [Leases, Notices]
ru: [Аренда, замечания]

source: [Leases]
ru: [Аренда]

source: [Maintenance, Work Orders]
ru: [Техническое обслуживание, заказов на выполнение работ]

source: [Payments, Collections, Money]
ru: [Платежи, коллекции, деньги]

source: [Units, Availability, Occupancy, Vacancy]
ru: [Единицы, доступность, размещение, вакансии]

source: [Units, Chart, Turnover, Availability, Occupancy]
ru: [Единицы, диаграммы, оборот, наличие, размещение]

source: [forbidden]
ru: [Запрещено]

source: apartments for rent, rental apartments
ru: квартиры в аренду, аренда квартир

source: by
ru: по

source: den
ru: логово

source: dens
ru: зубов

source: e.g. 1 Bedroom, Furnished
ru: например, 1 спальня, меблированная

source: e.g. 1bdrm+f
ru: например, 1bdrm + F

source: eCheck
ru: чеком

source: eCheck (ACH)
ru: чеком (ACH)

source: h:mm a
ru: h:mm

source: milliseconds
fr: millisecondes
ru: миллисекунды

source: operation 'scope available' is not possible in current unit state
ru: «сферу доступных" операция невозможна в текущем состоянии блока

source: reCAPTCHA Connection Failed
ru: ReCaptcha Сбой при подключении

source: separate WC
ru: отдельный туалет

source: separate WCs
ru: отдельный туалет

source: to
fr: à
ru: к

source: {0,choice,null#Any|0#Less than ${1}|0<{1,choice,null#Over ${0}|0<${0} - ${1}}}
ru: {0,choice,null#Любая|0#Меньше чем ${1}|0<{1,choice,null#Больше чем ${0}|0<${0} - ${1}}}

source: {0,choice,null#Any|0#Less than {1}|0<{0}{1,choice,null# and more|0<}}
ru: {0,choice,null#Любые|0#Меньше чем {1}|0<{0}{1,choice,null# и больше|0<}}

source: {0} Bed, {1} Bath, {2,choice,null#price not available|!null#from $ {2}}
ru: {0} Кровать(и), {1} Ванная комната, {2,choice,null#цена не задана|!null#from $ {2}}

source: {0} Bedroom
fr: {0} Chambre
ru: {0} Спальня

source: {0} Updated Externally
ru: {0} обновляется удаленно

source: {0}{1,choice,null#|!null# ex.{1}}
fr: {0} {1, choix, null # |!. Null # ex {1}}
ru: {0}{1,choice,null#|!null# доб.{1}}

source: ${0,number,#0.00}
fr: {0, numéro, # 0.00}

source: % Rent Approved (based on Equifax check)
fr: Louer% Approuvé (basé sur vérification Equifax)

source: 0 - 30 Days
fr: 0 - 30 jours

source: 30 - 60 Days
fr: 30 - 60 jours

source: 60- 90 Days
fr: 60 à 90 Jours

source: Abstract Gadget Settings
fr: Réglages gadgets abstraits

source: Account No
fr: Compte Pas

source: Ad Blurbs
fr: Annonce Blurbs

source: Add-On
fr: Ajout

source: Add-Ons
fr: Ajouts

source: Adjusted Price
fr: Prix ​​ajusté

source: Apartment
fr: Appartement

source: Application Charges
fr: Frais de demande

source: Application Compleated
fr: Demande remplie

source: Application Document Upload
fr: Téléchargement du document de demande

source: Application Fee
fr: Frais de dossier

source: Application Form
fr: Formulaire de demande

source: Application In Progress
fr: Demande en traitement

source: Approved By
fr: Approuvé par

source: Apt Unit Occupancy
fr: Occupation uité app

source: Assigned Building
fr: Bâtiment assigné

source: Assigned Portfolio
fr: Portefeuille assigné

source: Available From Day
fr: Disponible à compter de

source: Bank No
fr: Aucune banque

source: Belongs To
fr: Appartient à

source: Bill List
fr: Liste de facturation

source: Blob Key
fr: Blob clés

source: Booking
fr: Réservation

source: Breadcrumb Trail
fr: Piste de navigation

source: Breadcrumbs
fr: Pistes

source: Broken
fr: Rompu (brisé, endommagé)

source: Building Belongs To
fr: Bâtiment appartient à

source: CSC
fr: SCC

source: Cache Version
fr: Version Cache

source: Charge Item
fr: Élément de facturation

source: Charge Item Adjustment
fr: Ajustement d'un élément de facturation

source: Charge Items
fr: Articles de charge

source: Charge Rule
fr: Règle de facturation

source: Cheque Number
fr: Numéro de chèque

source: Column
fr: Colonne

source: Column Paths
fr: Chemins de colonne

source: Commercial Unit
fr: Unité commerciale

source: Common
fr: Commun

source: Common Gadget Columns
fr: Colonnes gadget communs

source: Company name
fr: Nom de l'entreprise

source: Complete
fr: Remplissez (complet)

source: Complex Name
fr: Nom du complexe

source: Compliance
fr: Conformité

source: Confirm new password
fr: Confirmer le nouveau mot de passe

source: Contract ID
fr: ID du contrat

source: Cooling
fr: Refroidissement

source: Counters
fr: Compteurs

source: Covered Lot
fr: Lot couvert

source: Current Page
fr: Page courante

source: Customer Sign In
fr: Inscription de la clientèle

source: DNS name
fr: Nom DNS

source: Dashboard Metadata
fr: Tableau de bord métadonnées

source: Data Id
fr: Données d'identification

source: Database
fr: Base de données

source: Dear {0},<br/> This email was sent to you in response to your request to apply for Property Vista apartments.<br/> Click the link below to go to the Property Vista site:<br/> <a style="color:#929733" href="{1}{2}">Application</a>
fr: Monsieur/Madame {0}, <br/> Ce courriel vous est adressé en réponse à votre demande pour les appartements Propriétés Vista <br/> Cliquez sur le lien ci-dessous pour vous rendre sur le site de Propriétés Vista: <br/> <a style="couleur:#929733" href="{1}{2}">Demande</a>

source: Dear {0},<br/> This email was sent to you in response to your request to modify your Property Vista account password.<br/> Click the link below to go to the Property Vista site and create new password for your account:<br/> <a style="color:#929733" href="{1}{2}">Change Your Password</a>
fr: Monsieur/Madame {0}, <br/> Ce courriel vous est adressé en réponse à votre demande de modifier le mot de passe de votre compte Propriétés Vista. <br/> Cliquez sur le lien ci-dessous pour vous rendre sur le site de Propriétés Vista et créer un nouveau mot de passe pour votre compte: <br/> <a style="couleur:#929733" href="{1}{2}">Changer votre mot de passe</a>

source: Default Filtering Button
fr: Bouton de filtrage par défaut

source: Delta, in $
fr: Delta, en $

source: Delta, in %
fr: Delta, en %

source: Denied
fr: Refusé(e)

source: Direct Mail
fr: Courrier individuel

source: Discount
fr: Remise

source: Discover
fr: Découvrez

source: Down
fr: Bas

source: Draft
fr: Projet

source: Drivers License
fr: Permis de conduire

source: Drop All and Preload all demo PMC (~60 seconds) [No Mockup]
fr: Déposer tous et toutes les PMC Preload démo (~ 60 secondes) [Non Maquette]

source: Drop All and Preload all demo PMC : Mini version for UI Design (~15 seconds)
fr: Déposer tous et toutes les PMC Preload démo: version mini pour l'interface de conception (~ 15 secondes)

source: Email Not Registered
fr: Courriel non inscrit

source: Emergency Contact
fr: Contact d'urgence

source: English (United States)
fr: Anglais (États-Unis)

source: Entity Id
fr: ID d'entité

source: Event Date
fr: Date de l'événement

source: Event Type
fr: Type d'événement

source: Exact Name
fr: Nom exact

source: Expiry
fr: Expiration

source: Fax Home
fr: Télécopieur à domicile

source: Fax Work
fr: Télécopieur au travail

source: Feature Item Type
fr: Type d'élément caractéristique

source: Feature Items
fr: Articles vedettes

source: Feature Type
fr: Type de caractéristique

source: Filename
fr: Nom du fichier

source: Find An Appartment
fr: Trouver un logement

source: First Month
fr: Premier mois

source: Fixed
fr: Fixe

source: Floor Count
fr: Nombre d'étages

source: Garage Lot
fr: Lot du garage

source: Has Properties
fr: Possède des propriétés

source: Heating
fr: Chauffage

source: Home
fr: Accueil - maison

source: Incomes 2
fr: Revenus 2

source: Is Favorite
fr: Est favori(e)

source: Is Mandatory
fr: Est obligatoire

source: Is Private
fr: Est privé(e)

source: Is Recurring
fr: Est récurrent(e)

source: Is Shared
fr: Est partagé(e)

source: Items Per Page
fr: Articles par page

source: LMR/Unit Rent, in $
fr: RMT / Unité louer, en $

source: Label
fr: Étiquette

source: Last 12 Months
fr: 12 derniers mois

source: Last 2 Months
fr: 2 derniers mois

source: Last 6 Month
fr: 6 derniers mois

source: Last Month
fr: Le mois dernier

source: Layout Type
fr: Type de disposition

source: Lease ID
fr: Identification bail

source: Leased
fr: Loué(e)

source: Legal Questions
fr: Questions juridiques

source: Legal Status
fr: Statut juridique

source: List
fr: Liste

source: Maintenance List History
fr: Historique liste d'entretien

source: Managed Employee
fr: Employé géré

source: Master Application
fr: Demande maîtresse

source: Max Pet Weight
fr: Poids max animaux domestiques

source: Max Total
fr: Total maximal

source: Mockup Arrears State
fr: Maquette d'État des arriérés

source: Mockup Tenant
fr: Locataire Mockup

source: Monetary Off
fr: Monétaire désactivé

source: Move Out Day
fr: Date de déménagement

source: Move Out Notice
fr: Avis de déménagement

source: New Lease Terms
fr: Nouvelles conditions de location

source: No Show
fr: Défection

source: Not resident of Canada
fr: Non résident du Canada

source: Notice #
fr: Avis #

source: On-Site Management
fr: Gestion sur place

source: Other Arrears
fr: Arriérés Autres

source: Over 90 Days
fr: Plus de 90 Jours

source: Page Number
fr: Numéro de page

source: Parking Arrears
fr: Arriérés de stationnement

source: Payment Split Charges
fr: Frais de Split paiement

source: Pending Approval
fr: Approbation en attente

source: Percentage From Price
fr: Pourcentage du prix

source: Percentage From Service Price
fr: Pourcentage du prix de service

source: Percentage Off
fr: Pourcentage désactivé

source: Personal Income
fr: Revenu personnel

source: Pet Charge
fr: Frais pour animal domestique

source: Pet Deposit
fr: Dépôt pour animal domestique

source: Pets
fr: Animaux domestiques

source: Pets Maximum
fr: Maximum d'animaux domestiques

source: Place Id
fr: Id place

source: Platform
fr: Plate-forme

source: Policy Management
fr: Politique de gestion - gestion des polices

source: Pre Authorized
fr: Pré-autorisé(e)

source: Prev Payment Date
fr: Date du paiement précédent

source: Prev Total
fr: Total précédent

source: Price Raise
fr: Augmentation de prix

source: Price Type
fr: Type de prix

source: Primary
fr: Primaire

source: Progress
fr: Progrès

source: Promotional Item
fr: Article promotionnel

source: Property Manger
fr: Propriété Manger

source: Property Profile
fr: Profil de propriété

source: Ref Source
fr: Source Ref

source: Region
fr: Région

source: Remember my ID
fr: Rappelez-vous mon ID

source: Rent Arrears
fr: Arriérés de loyer

source: Rent From Date
fr: Date du début de location

source: Rented From Date
fr: Loué à compter de

source: Reserved
fr: Réservé

source: Resident Portal Skin
fr: Peau Portail résident

source: Residential Short Term Unit
fr: Unité résidentiel à court terme

source: Residential Unit
fr: Unité d'habitation

source: Resolved
fr: Résolu

source: Resource
fr: Ressource

source: Retrieve Password
fr: Récupérer mot de passe

source: Revenue Lost, in $
fr: Perte de revenus, en dollars

source: Routing Number
fr: Numéro d'acheminement

source: Screening Date
fr: Date de dépistage

source: Search Type
fr: Type de recherche

source: Selected Building
fr: Bâtiment sélectionné

source: Selected Utility Items
fr: Éléments de service sélectionnés

source: Server Name
fr: Nom du serveur

source: Service Agreement
fr: Entente de service

source: Service Catalog
fr: Catalogue de services

source: Service Concession
fr: Concession de services

source: Service Dictionary
fr: Dictionnaire service

source: Service Feature
fr: Caractéritique de service

source: Service Item Type
fr: Type d'élément de service

source: Service Type
fr: Type de service

source: Sign Date
fr: Date de signature

source: Sign In
fr: Ouvrir une session

source: Skin
fr: Peau

source: Skin 1
fr: Peau 1

source: Skin 3
fr: Peau 3

source: Solid Surface
fr: Surface solide

source: Start Time
fr: Heure de début

source: Status Date
fr: Statut Date

source: Status Timestamp
fr: Timestamp statut

source: Steps Completed
fr: Étapes franchies

source: Storage
fr: Stockage

source: String Holder
fr: Détenteur de chaîne

source: String Value
fr: Valeur chaîne

source: Student Income
fr: Revenu de l'étudiant

source: Sundry
fr: Divers

source: Surface Lot
fr: Superficie du terrain

source: Tenant Guarantor
fr: Garant des locataires

source: Tenant Screening
fr: Présélection des locataires

source: Tenant Screenings
fr: Présélection des locataires

source: Tenants Maximum
fr: Maximum locataires

source: Term Type
fr: Type de terme

source: The Vancouver housing market may already be unaffordable for many, but thereâs enough demand to keep prices rising, according to a new forecast.
fr: Le marché du logement de Vancouver peut-être déjà inabordable pour beaucoup, mais thereâ € ™ s assez de demande pour maintenir la hausse des prix, selon une nouvelle prévision.

source: This month
fr: Ce mois-ci

source: Timestamp
fr: Horodatage

source: Took Application
fr: A pris l'application

source: Transaction ID
fr: ID transaction

source: Transferred
fr: Transféré

source: Transit No
fr: Transit Aucune

source: Type: {0}, Name: {1}
fr: Tapez: {0}, Nom: {1}

source: Type: {0}, Value: {1}
fr: Tapez: {0}, valeur: {1}

source: Unemployment
fr: Chômage

source: Unit Availability Report Settings
fr: Réglages de la Disponibilité du rapport

source: Unit Availability Status Report Settings
fr: Unité paramètres de disponibilité Status Report

source: Unit Vacancy Report Event
fr: Événement de rapport de vacance de l'unité

source: Unit Vacancy Report Summary
fr: Rapport sommaire de vacance de l'unité

source: Unit Vacancy Report Turnover Analysis
fr: Analyse du rapport de renouvellement de vacance pour l'unité

source: Unit Vacancy Status
fr: Statut de vacance Unité

source: Units Turned Over Abs
fr: Unités remis Abs

source: Units Turned Over Pct
fr: Unités remis Pct

source: Update Upload
fr: Téléchartement de la mise à jour

source: User Pk
fr: Utilisateur Pk

source: Username
fr: Nom d'utilisateur

source: Vehicle Charge Rule
fr: Règle de charge des véhicules

source: Vehicles
fr: Véhicules

source: Vehicles/Parking
fr: Véhicules / Stationnement

source: Verification Digits
fr: Code de vérification

source: When Requested
fr: Lorsque demandé

source: Work
fr: Travaux

source: Yardi Connection
fr: Connexion Yardi

source: Zip/Postal Code
fr: Zip / Code Postal

source: yyyy
fr: aaaa

source: {0} {1,size}
fr: {0} {1, taille}
